#-----------------------------------------------------------------
#  Licensed Materials - Property of HCL Technologies   
#
# HCL Commerce
#
#  (C) Copyright HCL Technologies Limited 1996, 2020   
#
#-----------------------------------------------------------------

#
#

# NLS_ENCODING=ANSI
# NLS_MESSAGEFORMAT_NONE

#
# General messages
#
applicationTitle=Centre de gestion pour HCL&#0174; Commerce
alertDialogTitle=Alerte du centre de gestion
applicationWelcomeTitle=Bienvenue sur le centre de gestion d'HCL<sup>&#0174;</sup> Commerce
applicationWelcomeText1=Pour commencer \u00e0 utiliser le centre de gestion, s\u00e9lectionnez dans le menu <b>Centre de gestion l'outil m\u00e9tier</b> avec lequel vous souhaitez travailler lors de cette session. Apr\u00e8s l'ouverture de cet outil, s\u00e9lectionnez dans la liste des magasins le nom de celui que vous souhaitez g\u00e9rer.
applicationWelcomeText2=Vous pouvez \u00e9galement vous reporter \u00e0 la page Mise en route pour plus d'informations sur le centre de gestion, pour apprendre \u00e0 l'utiliser et pour trouver d'autres informations. Pour acc\u00e9der \u00e0 cette page, s\u00e9lectionnez <b>Premiers pas</b> dans le menu <b>Centre de gestion</b>.

#
# Components
#
catalogManagementDisplayName=Catalogues
catalogfilterManagementDisplayName=Filtres de catalogue
marketingManagementDisplayName=Marketing
promotionManagementDisplayName=Promotions
pricingManagementDisplayName=Tarification
pricingAndEntitlementManagementDisplayName=Filtre de catalogue et tarification
attachmentManagementDisplayName=Ressources
workspaceManagementDisplayName=Gestion des espaces de travail
systemDisplayName=Syst\u00e8me
coremetricsDisplayName=HCL Digital Analytics
pageLayoutManagementDisplayName= Pr\u00e9sentation de la page
pageComposerDisplayName=Composeur Commerce
organizationManagementDisplayName=Organisations
userManagementDisplayName=Utilisateurs
approvalManagementDisplayName=Autorisations
memberGroupManagementDisplayName=Groupes de membres
eSiteStoreManagementDisplayName=Magasins de sites \u00e9tendus
accountManagementDisplayName=Comptes et contrats
storePreviewDisplayName=Aper\u00e7u du magasin
schedulerDisplayName=Planificateur
registryManagementDisplayName=Registres
transportManagementDisplayName=Transports
messageTypeManagementDisplayName=Types de messages
messageManagementDisplayName=Messages
shippingJurisdictionManagementDisplayName=Juridictions d'exp\u00e9dition
shippingCodeManagementDisplayName=Codes d'exp\u00e9dition
shippingModeManagementDisplayName=Modes d'exp\u00e9dition
taxJurisdictionManagementDisplayName=Juridictions fiscales
taxCodeManagementDisplayName=Codes de taxe
taxCategoryManagementDisplayName=Cat\u00e9gories de taxe
securityPolicyManagementDisplayName=Strat\u00e9gies de s\u00e9curit\u00e9
googleAnalyticsDashboardDisplayName=Analyse
searchToolDisplayName=Rechercher
externalContentManager=Contenu
pageBuilderDisplayName=Composeur de page
marketplaceDisplayName=Place de march\u00e9
marketplaceSellerDashboardDisplayName=Tableau de bord du vendeur
socialManagementDisplayName=Social

#
# Button labels
#
logonButton=Se connecter
changeButton=Changer
cancelButton=Annuler
findButton=Trouver
okButton=OK
clearButton=Effacer
copyButton=Copier
closeButton=Fermer
yesButton=Oui
noButton=Non
showDetailsButton=Afficher les d\u00e9tails
hideDetailsButton=Masquer les d\u00e9tails

#
# Logon dialog
#
logonDialogTitle=Centre de gestion pour HCL<sup>&#0174;</sup> Commerce Logon
logonPageTitle=Centre de gestion pour HCL<sup>&#0174;</sup> Commerce
logonDialogUserNamePrompt=Nom d'utilisateur
logonDialogPasswordPrompt=Mot de passe
logonDialogChangePasswordPrompt=Modifier le mot de passe
logonDialogLicenseStatement=Mat\u00e9riels sous licence - Propri\u00e9t\u00e9 d'HCL Technologies Limited. &copy; Copyright HCL Technologies Limited 1996, 2020.

#
# Change password dialog
#
changePasswordDialogSectionHeader=Modifier le mot de passe
changePasswordDialogOldPasswordPrompt=Ancien mot de passe
changePasswordDialogNewPasswordPrompt=Nouveau mot de passe
changePasswordDialogNewPasswordVerifyPrompt=Confirmer le mot de passe

ibmIdDialogSectionHeader=S\u00e9lectionnez <b>Connexion</b> pour vous connecter au centre de gestion avec votre ID MBI.
linkIbmIdSectionHeader=Associer votre compte \u00e0 votre ID MBI
linkIbmIdButton=Associer

#
# Logout dialog
#
logoutDialogLogoutPrompt=Voulez-vous vraiment vous d\u00e9connecter\u00a0?
logoutDialogLogoutWithUnsavedChangesPrompt=Souhaitez-vous vous d\u00e9connecter sans enregistrer votre travail\u00a0?
logoutDialogLogoutWithErrorDetailsHiddenPrompt=Des erreurs sont toujours pr\u00e9sentes. Voulez-vous vous d\u00e9connecter\u00a0? Cliquez sur <b>Oui</b> pour vous d\u00e9connecter ou sur <b>Non</b> pour annuler le processus de d\u00e9connexion. Cliquez sur <b>Afficher les d\u00e9tails</b> pour consulter les erreurs.
logoutDialogLogoutWithErrorDetailsShownPrompt=Des erreurs sont toujours pr\u00e9sentes. Voulez-vous vous d\u00e9connecter\u00a0? Cliquez sur <b>Oui</b> pour vous d\u00e9connecter ou sur <b>Non</b> pour annuler le processus de d\u00e9connexion. Cliquez sur <b>Masquer les d\u00e9tails</b> pour refermer la liste des erreurs.
logoutDialogLogoutProgressPrompt=D\u00e9connexion

#
# Banner area
#
welcomeText=Bienvenue
logoutLink=Se d\u00e9connecter
workspaceWorkOnBase=Travail sur des contenus approuv\u00e9s
workspaceWorkOnBaseInReadOnlyMode=Affichage du contenu approuv\u00e9

#
# Application menu
#
applicationMenuLabel=Outils du centre de gestion
applicationMenuAccelerator=HCL Commerce Accelerator
applicationMenuPreference=Pr\u00e9f\u00e9rences...
applicationMenuGettingStarted=Mise en route
applicationMenuLogTrace=Journalisation et tra\u00e7age\u2026
ahaPortal=Cliquez ici pour soumettre une id\u00e9e
manageAccountsSubmenu=G\u00e9rer les comptes
manageStoresSubmenu=G\u00e9rer les magasins
shippingSubmenu=Exp\u00e9dition
taxSubmenu=Taxes
manageOrganizationsSubmenu=G\u00e9rer les organisations
systemAdministrationSubmenu=Administration du syst\u00e8me

#
# User preference dialog
#
userPreferenceDialogTitle=Pr\u00e9f\u00e9rences
userPreferenceDialogStorePrompt=Nom de magasin
userPreferenceDialogStoreTip=Magasin sur lequel travailler chaque fois que vous utilisez le centre de gestion.
userPreferenceDialogStoreExtendedHelp=S\u00e9lectionnez le magasin par d\u00e9faut sur lequel travailler chaque fois que vous utilisez le centre de gestion.
userPreferenceDialogLanguagePrompt=Langue
userPreferenceDialogLanguageTip=Langue d'affichage du texte dans le centre de gestion.
userPreferenceDialogLanguageExtendedHelp=S\u00e9lectionnez la langue \u00e0 utiliser dans le centre de gestion. Par exemple, le texte sera affich\u00e9 en anglais des Etats-Unis si vous s\u00e9lectionnez cette langue.
userPreferenceDialogStylePrompt=Style
userPreferenceDialogEnableTooltipPrompt=Afficher des infobulles d\u00e9taill\u00e9es
userPreferenceDialogEnableTooltipTip=Afficher l'aide d\u00e9taill\u00e9e relative \u00e0 l'interface utilisateur
userPreferenceDialogEnableTooltipExtendedHelp=Les infobulles d\u00e9taill\u00e9es affichent des informations sur les divers \u00e9l\u00e9ments de l'interface utilisateur. Si vous n'\u00eates pas familier avec un aspect d'un \u00e9l\u00e9ment de l'interface utilisateur (une zone ou un bouton, par exemple), les infobulles d\u00e9taill\u00e9es peuvent vous venir en aide. Suivant la position concern\u00e9e dans l'interface utilisateur du centre de gestion, vous pouvez afficher des infobulles d\u00e9taill\u00e9es en cliquant soit sur une ic\u00f4ne d'aide (contigu\u00eb \u00e0 une zone dans une vue Propri\u00e9t\u00e9s, par exemple), soit en positionnant votre curseur au-dessus d'un bouton. Dans certains cas, un lien vous permet aussi d'acc\u00e9der au centre de documentation pour de plus amples informations.
userPreferenceDialogDateFormatPrompt=Format de date
userPreferenceDialogDateFormatTip=Format d'affichage de la date dans le centre de gestion.
userPreferenceDialogDateFormatExtendedHelp=S\u00e9lectionnez le format de date \u00e0 utiliser dans le centre de gestion. Par exemple, selon le format s\u00e9lectionn\u00e9, le 9 mai 2012 pourrait \u00eatre affich\u00e9 sous la forme 2012/05/09 ou 05/09/12.
userPreferenceDialogTimeFormatPrompt=Format d'heure
userPreferenceDialogTimeFormatTip=Format d'affichage de l'heure dans le centre de gestion.
userPreferenceDialogTimeFormatExtendedHelp=S\u00e9lectionnez le format horaire \u00e0 utiliser dans le centre de gestion. Par exemple, selon le format s\u00e9lectionn\u00e9, 13h00 peut \u00eatre affich\u00e9 sous la forme 1:00 ou 13:00.
userPreferenceDialogFirstDayOfWeekPrompt=Faire d\u00e9buter la semaine avec ce jour
userPreferenceDialogFirstDayOfWeekTip=Premier jour de semaine pour la gestion des t\u00e2ches dans le centre de gestion.
userPreferenceDialogFirstDayOfWeekExtendedHelp=S\u00e9lectionnez le jour \u00e0 utiliser comme premier jour de la semaine dans le centre de gestion. Si vous s\u00e9lectionnez, par exemple, le mardi, ce jour sera affich\u00e9 comme le premier de la semaine dans le centre de gestion.
userPreferenceDialogNumberFormatPrompt=Format num\u00e9rique
userPreferenceDialogNumberFormatTip=Format d'affichage des nombres dans le centre de gestion.
userPreferenceDialogNumberFormatExtendedHelp=S\u00e9lectionnez le format num\u00e9rique \u00e0 utiliser dans le centre de gestion. Par exemple, selon le format s\u00e9lectionn\u00e9, le nombre mille pourra \u00eatre affich\u00e9 de ces fa\u00e7ons\u00a0: 1,000 ou 1000.
userPreferenceDialogTimeZonePrompt=Fuseau horaire
userPreferenceDialogTimeZoneTip=Fuseau horaire pour l'affichage des dates et des heures dans le centre de gestion.
userPreferenceDialogTimeZoneExtendedHelp=S\u00e9lectionnez le fuseau horaire \u00e0 utiliser dans le centre de gestion. Les valeurs de date et d'heure charg\u00e9es \u00e0 partir du serveur HCL Commerce sont converties suivant le fuseau horaire s\u00e9lectionn\u00e9.
userPreferenceDialogPageSizePrompt=Taille de page
userPreferenceDialogPageSizeTip=Taille de page pour l'affichage d'objets m\u00e9tier dans le centre de gestion.
userPreferenceDialogPageSizeExtendedHelp=S\u00e9lectionnez la taille de page \u00e0 utiliser dans le centre de gestion. La taille de page d\u00e9termine le nombre d'objets m\u00e9tier \u00e0 afficher sur chaque page. Par exemple, si vous indiquez 50 comme taille de page, 50 objets m\u00e9tier s'affichent sur chaque page.
userPreferenceDialogEnableCommerceAcceleratorPrompt=Activer HCL Commerce Accelerator
userPreferenceDialogEnableCommerceAcceleratorTip=Affichez l'option HCL Commerce Accelerator dans le menu Outils du centre de gestion pour ouvrir HCL Commerce Accelerator depuis le centre de gestion.
userPreferenceDialogEnableCommerceAcceleratorExtendedHelp=Affichez l'option HCL Commerce Accelerator dans le menu Outils du centre de gestion pour ouvrir HCL Commerce Accelerator depuis le centre de gestion. Utilisez HCL Commerce Accelerator pour g\u00e9rer des t\u00e2ches de stockage non incluses avec le centre de gestion (par exemple, des informations sur les commandes ou les livraisons).
userPreferenceDialogCKEditorPrompt=Utiliser CKEditor
userPreferenceDialogCKEditorTip=Utilisez CKEditor pour \u00e9diter des zones RTF au lieu de l'\u00e9diteur de texte enrichi du centre de gestion.
userPreferenceDialogCKEditorExtendedHelp=Utilisez CKEditor pour \u00e9diter des zones RTF au lieu de l'\u00e9diteur de texte enrichi du centre de gestion. CKEditor est un \u00e9diteur WYSIWYG qui permet de cr\u00e9er du code HTML.
userPreferenceDialogCKEditorAlertDialogMessage=Vous pouvez rencontrer des limitations CKEditor avec certaines versions d'Internet Explorer. Pour de meilleurs r\u00e9sultats, utilisez Firefox comme navigateur.<br/>Notez \u00e9galement que lorsque vous \u00e9ditez un contenu existant comportant du code HTML, il se peut que CKEditor corrige ou supprime du code qu'il ne peut pas interpr\u00e9ter. Ce comportement peut entra\u00eener des r\u00e9sultats inattendus. Sauvegardez le contenu pouvant \u00eatre affect\u00e9 avant de continuer. Voulez-vous continuer\u00a0?
userPreferenceDialogEnableBidiPrompt=Activer le texte bidirectionnel
userPreferenceDialogEnableBidiTip=Activer le texte bidirectionnel et le sens du texte pour s\u00e9lectionner le texte g\u00e9n\u00e9r\u00e9 par l'utilisateur.
userPreferenceDialogEnableBidiExtendedHelp=Activer le texte bidirectionnel et le sens du texte pour s\u00e9lectionner le texte g\u00e9n\u00e9r\u00e9 par l'utilisateur.
userPreferenceDialogTextDirectionPrompt=Sens du texte g\u00e9n\u00e9r\u00e9 par l'utilisateur
userPreferenceDialogTextDirectionTip=S\u00e9lectionner l'orientation du texte pour l'affichage du texte g\u00e9n\u00e9r\u00e9 par l'utilisateur
userPreferenceDialogTextDirectionExtendedHelp=Le texte peut \u00eatre affich\u00e9 de droite \u00e0 gauche, gauche \u00e0 droite ou mode contextuel (en fonction du contenu du texte).

#
# Message console dialog
#
messageConsoleDialogTitle=Console de messages
messageConsoleDialogFilterPrompt=Afficher\u00a0:
messageConsoleDialogFilterHelp=Filtrer les messages
messageConsoleDialogFilterExtendedHelp=Filtrez la console de messages par type de message. Les messages d'erreur d'objets d\u00e9crivent les incidents affectant vos objets m\u00e9tier. Les messages d'erreur syst\u00e8me d\u00e9crivent les incidents relatifs au serveur HCL Commerce. Les messages de statut figurent \u00e0 titre d'information et ne requi\u00e8rent aucune action ult\u00e9rieure.
messageConsoleDialogListMessageColumn=Message
messageConsoleDialogListObjectColumn=Sujet
messageConsoleDialogListComponentColumn=Composant
messageConsoleDialogListDateTimeColumn=Date et heure
messageConsoleDialogFilterOptionAll=Tous les messages
messageConsoleDialogFilterOptionError=Messages d'erreur d'objet
messageConsoleDialogFilterOptionException=Messages d'erreur syst\u00e8me
messageConsoleDialogFilterOptionStatus=Messages de statut
messageConsoleButtonTip=Ouvrir la console de messages

#
# System messages
#
systemApplicationServerProcessing=Traitement en cours\u2026
systemCloseToolWithUnsavedChangesPrompt=Voulez-vous vraiment fermer l'onglet\u00a0? Vous n'avez pas enregistr\u00e9 votre travail. Cliquez sur <b>Non</b> pour revenir \u00e0 l'onglet, puis enregistrez votre travail. Cliquez sur <b>Oui</b> pour ignorer vos modifications et fermer l'onglet.
systemCloseToolWithErrorDetailsHiddenPrompt=Des erreurs sont toujours pr\u00e9sentes. Voulez-vous vraiment fermer l'onglet\u00a0? Cliquez sur <b>Oui</b> pour le fermer ou sur <b>Non</b> pour annuler. Cliquez sur <b>Afficher les d\u00e9tails</b> pour consulter les erreurs.
systemCloseToolWithErrorDetailsShownPrompt=Des erreurs sont toujours pr\u00e9sentes. Voulez-vous vraiment fermer l'onglet\u00a0? Cliquez sur <b>Oui</b> pour le fermer ou sur <b>Non</b> pour annuler. Cliquez sur <b>Masquer les d\u00e9tails</b> pour refermer la liste des erreurs.
systemHasOutstandingTransactions=Cette action ne peut pas \u00eatre ex\u00e9cut\u00e9e avant l'ach\u00e8vement de toutes les demandes de service. Patientez jusqu'\u00e0 ce que toutes les demandes de service se terminent avant de tenter \u00e0 nouveau cette action.
systemApplicationInReadOnlyMode=Vous ne pouvez pas modifier le contenu en mode lecture seule. Si vous souhaitez effectuer des modifications, s\u00e9lectionnez une t\u00e2che ou l'option <b>G\u00e9rer des contenus approuv\u00e9s</b> dans l'outil de gestion de l'espace de travail.
systemApplicationInReadOnlyModeInApprovedContent=Vous ne pouvez pas modifier le contenu en mode lecture seule. Si vous souhaitez effectuer des modifications, s\u00e9lectionnez une t\u00e2che dans l'outil de gestion de l'espace de travail.
systemHasUnsavedChanges=Les objets s\u00e9lectionn\u00e9s n'ont pas \u00e9t\u00e9 enregistr\u00e9s. Vous devez les enregistrer avant de relancer cette action.
systemToolNotAvailableToWorkspaceTasks=Cet outil n'est pas disponible lorsque vous travaillez sur une t\u00e2che d'espace de travail. Si vous souhaitez ouvrir cet outil, s\u00e9lectionnez <b>G\u00e9rer des contenus approuv\u00e9s</b> dans l'outil Gestion des espaces de travail.
systemActionsCompleted=Ach\u00e8vement \u00e0 {0}\u00a0%.

#
# Error messages
#
errorSessionExpired=Votre session de connexion a expir\u00e9. Acc\u00e9dez \u00e0 la bo\u00eete de dialogue de connexion et faites une nouvelle tentative de connexion.
errorSessionTerminated=Le m\u00eame nom d'ouverture de session a \u00e9t\u00e9 utilis\u00e9 par une autre session. Cette session va \u00eatre cl\u00f4tur\u00e9e et vous devrez vous connecter \u00e0 nouveau.\n
errorSessionCorrupted=Un probl\u00e8me a \u00e9t\u00e9 d\u00e9tect\u00e9 dans votre session du centre de gestion. Fermez votre session et ouvrez-en une nouvelle.
errorClosingBrowser=Vous ne vous \u00eates pas d\u00e9connect\u00e9 correctement et votre travail en cours n'a pas \u00e9t\u00e9 enregistr\u00e9 par le syst\u00e8me. A l'avenir, cliquez sur <b>D\u00e9connexion</b> avant de fermer l'application.
errorFailedToLoadTool=Une erreur est survenue lors de l'ouverture de l'outil %{0}. Contactez l'administrateur pour plus d'informations. 
errorInvalidStoreName=Le nom que vous avez soumis n'est pas un nom de magasin reconnu.
errorLogonUserWrongIDPassword=L'ID de connexion ou le mot de passe indiqu\u00e9s ne sont pas corrects. V\u00e9rifiez les donn\u00e9es et faites une nouvelle tentative de connexion.
errorLogonUserAccountDisabled=Le compte utilisateur est d\u00e9sactiv\u00e9. Contactez l'administrateur de site pour v\u00e9rifier vos droits d'acc\u00e8s.
errorLogonUserParentOrgLocked=L'organisation m\u00e8re est verrouill\u00e9e. Contactez l'administrateur de site pour v\u00e9rifier vos droits d'acc\u00e8s.
errorLogonUserNotRegisteredInStore=Vous n'avez pas acc\u00e8s actuellement aux magasins via le centre de gestion. Contactez l'administrateur de site pour v\u00e9rifier vos droits d'acc\u00e8s.
errorLogonUserInPendingApproval=Le compte utilisateur est en attente de validation. Vous ne pouvez pas utiliser ce compte tant qu'il n'aura pas \u00e9t\u00e9 valid\u00e9. Contactez l'administrateur de site pour v\u00e9rifier vos droits d'acc\u00e8s.\n
errorLogonUserLogonNotAllowed=Vous devez patienter %{0} secondes avant de vous connecter au centre de gestion.
errorLogonUserPasswordExpired=Le mot de passe de connexion au centre de gestion a expir\u00e9. Renseignez les zones ci-dessous pour cr\u00e9er un nouveau mot de passe.
errorLogonNoAccessibleTools=Vous n'avez pas acc\u00e8s aux outils du centre de gestion. Contactez l'administrateur de site pour faire changer vos droits d'acc\u00e8s.
switchTaskWithUnsavedChangesPrompt=\u00cates-vous certain de vouloir arr\u00eater la t\u00e2che en cours\u00a0? Des modifications n'ont pas \u00e9t\u00e9 enregistr\u00e9es et seront perdues si vous continuez avec cette action. Cliquez sur <b>Oui</b> pour arr\u00eater la t\u00e2che ou sur <b>Non</b> pour annuler l'arr\u00eat.
switchTaskWithErrorDetailsHiddenPrompt=Des erreurs sont toujours pr\u00e9sentes. Voulez-vous arr\u00eater la t\u00e2che en cours\u00a0? Cliquez sur <b>Oui</b> pour arr\u00eater la t\u00e2che ou sur <b>Non</b> pour annuler l'arr\u00eat. Cliquez sur <b>Afficher les d\u00e9tails</b> pour consulter les erreurs.
switchTaskWithErrorDetailsShownPrompt=Des erreurs sont toujours pr\u00e9sentes. Voulez-vous arr\u00eater la t\u00e2che en cours\u00a0? Cliquez sur <b>Oui</b> pour arr\u00eater la t\u00e2che ou sur <b>Non</b> pour annuler l'arr\u00eat. Cliquez sur <b>Masquer les d\u00e9tails</b> pour refermer la liste des erreurs.
errorChangePasswordWrongOldPassword=L'ancien mot de passe n'est pas valide. V\u00e9rifiez le mot de passe existant et indiquez-le dans la zone Ancien mot de passe.
errorChangePasswordWrongNewPassword=Le nouveau mot de passe ou sa confirmation sont incorrects. Entrez un nouveau mot de passe valide ou sa confirmation dans la zone appropri\u00e9e.
errorChangePasswordNewPasswordDoNotMatch=Le nouveau mot de passe et le mot de passe de confirmation ne concordent pas. Veillez \u00e0 ce que le nouveau mot de passe et sa confirmation soient identiques.

#
# Getting started
#
gsWelcomeTitle2=Pr\u00e9sentation du centre de gestion
gsWelcomeTitle3=Le centre de gestion permet aux utilisateurs m\u00e9tier d'ex\u00e9cuter des t\u00e2ches de gestion de catalogue, de promotion et de marketing pour cr\u00e9er, mettre \u00e0 jour et g\u00e9rer les actifs de merchandising et de marketing dans les magasins \u00e0 l'aide des mod\u00e8les m\u00e9tier vente grand public, commerce interentreprises et sites \u00e9tendus.
gsWelcomeTitle4=<b>En savoir plus\u00a0:</b>
gsWelcomeTitle5=Fonctions cl\u00e9s du centre de gestion
gsWelcomeTitle6=Comment ex\u00e9cuter des t\u00e2ches de plusieurs mani\u00e8res
gsWelcomeTitle7=Comment d\u00e9finir votre zone de travail
gsWelcomeTitle8=Comment parcourir et rechercher
gsWelcomeTitle9=Comment personnaliser votre centre de gestion
gsLearnMore=En savoir plus...
gsPlayVideo=Lire la vid\u00e9o
gsCatalogsTitle1=Catalogues
gsCatalogsTitle2=<b>Enrichissement du produit</b>
gsCatalogsTitle3=En savoir plus sur la modification des informations produit, l'ajout d'associations de marchandisage pour la vente de produits compl\u00e9mentaires, modification de la cat\u00e9gorie \u00e0 laquelle appartient un produit et pr\u00e9visualisation de la page du magasin pour s'assurer que les modifications s'affichent comme pr\u00e9vu.
gsCatalogsTitle4=<b>Placement du produit</b>
gsCatalogsTitle5=En savoir plus sur l'utilisation des catalogues de vente pour afficher les assortiments de produits de plusieurs mani\u00e8res et pr\u00e9visualiser la page du magasin pour vous assurer que les modifications s'affichent comme pr\u00e9vu.
gsPromotionsTitle1=Promotions
gsPromotionsTitle2=<b>Promotions du magasin</b>
gsPromotionsTitle3=En savoir plus sur la recherche du type de promotion sur lequel fonder votre promotion, cr\u00e9er une promotion limit\u00e9e \u00e0 des produits d'un fournisseur sp\u00e9cifique et utilisation de la pr\u00e9visualisation de magasin pour v\u00e9rifier que la promotion fonctionne correctement.
gsMarketingTitle1=Marketing
gsMarketingTitle2=<b>Publicit\u00e9 cibl\u00e9e</b>
gsMarketingTitle3=En savoir plus sur l'affichage d'une publicit\u00e9 sur une page du magasin en cr\u00e9ant une activit\u00e9 Web et pr\u00e9visualiser la page du magasin pour v\u00e9rifier que la publicit\u00e9 s'affiche comme pr\u00e9vu.
gsMarketingTitle4=<b>Marketing comportemental</b>
gsMarketingTitle5=Apprenez \u00e0 cr\u00e9er une activit\u00e9 de dialogue qui envoie un message \u00e9lectronique marketing aux clients lorsqu'ils passent leur premi\u00e8re commande aupr\u00e8s du magasin.
gsMarketingTitle6=<b>Test A/B</b>
gsMarketingTitle7=En savoir plus sur la configuration du test A/B sur votre site pour comparer deux publicit\u00e9s, afficher des statistiques pour savoir comment les clients r\u00e9agissent face \u00e0 chaque publicit\u00e9 et terminer le test en s\u00e9lectionnant la publicit\u00e9 gagnante.
gsPageComposerTitle1=Composeur Commerce
gsPageComposerTitle2=<b>Agencements de page</b>
gsPageComposerTitle3=Apprenez \u00e0 cr\u00e9er une page pour votre magasin et \u00e0 concevoir un agencement \u00e0 l'aide de widgets.
gsResourcesTitle1=Ressources
gsResourcesTitle2=Solutions de partenaires
gsResourcesTitle3=Explorez des approches pour enrichir votre impl\u00e9mentation HCL Commerce avec des int\u00e9grations pr\u00e9d\u00e9finies fournies par des partenaires HCL.
gsResourcesTitle4=Aide en ligne du centre de gestion
gsResourcesTitle5=Acc\u00e9dez \u00e0 des rubriques d'aide en ligne exhaustives expliquant comment utiliser chaque outil du centre de gestion.
gsResourcesTitle6=Foire aux questions
gsResourcesTitle7=Trouvez des r\u00e9ponses aux questions fr\u00e9quentes et d\u00e9couvrez comment r\u00e9soudre des probl\u00e8mes usuels.
gsResourcesTitle8=HCL Education Assistant
gsResourcesTitle9=Familiarisez-vous avec les fonctions du centre de gestion en visualisant \u00e0 votre propre rythme des modules de formation organis\u00e9s par module de fonctions. Recherchez des modules intitul\u00e9s <i>interface utilisateur m\u00e9tier</i>.

#
# User preference options display text
#
languageOptionDisplayText_en_US=Anglais (Etats-Unis)
languageOptionDisplayText_fr_FR=Fran\u00e7ais
languageOptionDisplayText_es_ES=Espagnol
languageOptionDisplayText_de_DE=Allemand
languageOptionDisplayText_it_IT=Italien
languageOptionDisplayText_pt_BR=Portugais du Br\u00e9sil
languageOptionDisplayText_ja_JP=Japonais
languageOptionDisplayText_ko_KR=Cor\u00e9en
languageOptionDisplayText_zh_CN=Chinois (simplifi\u00e9)
languageOptionDisplayText_zh_TW=Chinois (traditionnel)
languageOptionDisplayText_pl_PL=Polonais
languageOptionDisplayText_ro_RO=Roumain
languageOptionDisplayText_ru_RU=Russe
languageOptionDisplayText_he_IL=H\u00e9breu
languageOptionDisplayText_ar_EG=Arabe
languageOptionDisplayText_tr_TR=Turc
styleOptionDisplayText_standard=Standard
dateFormatOptionDisplayText_YYYYMMDD_slash=AAAA/MM/JJ
dateFormatOptionDisplayText_MMDDYY_slash=MM/JJ/AA
dateFormatOptionDisplayText_DDMMYYYY_slash=JJ/MM/AAAA
dateFormatOptionDisplayText_DMYYYY_slash=J/M/AAAA
dateFormatOptionDisplayText_DDMMYYYY_dot=JJ.MM.AAAA
dateFormatOptionDisplayText_DDMMYYYY_dash=JJ-MM-AAAA
timeFormatOptionDisplayText_12hr=Format sur 12\u00a0heures
timeFormatOptionDisplayText_24hr=Format sur 24\u00a0heures
firstDayOfWeekOptionDisplayText_SUN=Dimanche
firstDayOfWeekOptionDisplayText_MON=Lundi
firstDayOfWeekOptionDisplayText_TUE=Mardi
firstDayOfWeekOptionDisplayText_WED=Mercredi
firstDayOfWeekOptionDisplayText_THU=Jeudi
firstDayOfWeekOptionDisplayText_FRI=Vendredi
firstDayOfWeekOptionDisplayText_SAT=Samedi
textDirectionDispalyText_BrowserSetting=Utiliser le param\u00e8tre du navigateur
textDirectionDispalyText_AUTO=Contextuel
textDirectionDispalyText_LTR=De gauche \u00e0 droite
textDirectionDispalyText_RTL=De droite \u00e0 gauche

#
# Management Center launch page
#
launchPageInformationMessage1=Le centre de gestion s'est ouvert dans une fen\u00eatre distincte du navigateur.
launchPageInformationMessage2=Utilisez le centre de gestion pour ex\u00e9cuter des t\u00e2ches m\u00e9tier sur le magasin s\u00e9lectionn\u00e9.
launchPageInformationMessage3=Pour fermer cette fen\u00eatre, cliquez sur le X dans le coin sup\u00e9rieur droit.
errorSupportedBrowserTitle=Navigateur non pris en charge utilis\u00e9 avec le centre de gestion
errorSupportedBrowserMessage=Mettez \u00e0 niveau vers Microsoft Internet Explorer version\u00a011 ou versions sup\u00e9rieures pour pouvoir utiliser le centre de gestion.
errorEnableJavaScriptTitle=JavaScript est d\u00e9sactiv\u00e9 dans votre navigateur Web
errorEnableJavaScriptMessage=Pour utiliser le centre de gestion, JavaScript doit \u00eatre activ\u00e9 sur votre navigateur Web.
errorFlashVersionTitle=Version Flash non prise en charge utilis\u00e9e avec le centre de gestion
errorFlashVersionMessage=Pour utiliser le centre de gestion, Flash 10.0 (ou version ult\u00e9rieure) doit avoir \u00e9t\u00e9 install\u00e9 et configur\u00e9 pour votre navigateur Web.

#
#Time Zone
#
changeTimeZoneUnsavedDialogText=Vous ne pouvez pas changer le fuseau horaire, car votre travail n'est pas enregistr\u00e9. Enregistrez-le avant de tenter un nouveau changement du fuseau horaire.

#
#Flexera Integration CMC Messages
#
entitlementHasEnded=Vos droits d'acc\u00e8s \u00e0 HCL Commerce ont expir\u00e9
entitlementConnectionFailed=La connexion au serveur de droits a \u00e9chou\u00e9
gracePeriodExpireOn=Vos droits HCL Commerce ont expir\u00e9 le {0}. La p\u00e9riode de gr\u00e2ce se terminera dans {1}\u00a0jours. Afin d'\u00e9viter toute interruption du service, veuillez contacter votre repr\u00e9sentant HCL pour r\u00e9soudre le probl\u00e8me.
gracePeriodStarted=La p\u00e9riode de gr\u00e2ce HCL de quatre semaines a commenc\u00e9, et expirera le {0}. Veuillez contacter le support HCL pour r\u00e9soudre le probl\u00e8me de connexion, puis r\u00e9essayez.
operatingGracePeriod=HCL Commerce fonctionne actuellement sur la p\u00e9riode de gr\u00e2ce de quatre semaines qui expirera le {0}. Veuillez contacter le support HCL pour r\u00e9soudre le probl\u00e8me de connexion, puis r\u00e9essayez.
gracePeriodEnd=La p\u00e9riode de gr\u00e2ce HCL Commerce est arriv\u00e9e \u00e0 son terme le {0}. Veuillez r\u00e9soudre le probl\u00e8me d\u00e8s que possible afin d'\u00e9viter toute interruption du service.
