#-----------------------------------------------------------------
#  Licensed Materials - Property of HCL Technologies   
#
# HCL Commerce
#
#  (C) Copyright HCL Technologies Limited 1996, 2020   
#
#-----------------------------------------------------------------

#
#

# NLS_ENCODING=ANSI
# NLS_MESSAGEFORMAT_NONE

#
# General messages
#
applicationTitle=Centro de gesti\u00f3n de HCL&#0174; Commerce
alertDialogTitle=Aviso del Centro de gesti\u00f3n
applicationWelcomeTitle=Le damos la bienvenida al Centro de gesti\u00f3n de HCL<sup>&#0174;</sup> Commerce
applicationWelcomeText1=Para empezar a utilizar el Centro de gesti\u00f3n, desde el men\u00fa <b>Herramientas del Centro de gesti\u00f3n</b>, seleccione la herramienta empresarial con la que desea trabajar para esta sesi\u00f3n. Cuando haya abierto una herramienta de la lista de tiendas, seleccione el nombre de la tienda que le gustar\u00eda gestionar.
applicationWelcomeText2=Tambi\u00e9n puede consultar la p\u00e1gina de Introducci\u00f3n para obtener informaci\u00f3n sobre el Centro de gesti\u00f3n, c\u00f3mo utilizarlo y de d\u00f3nde obtener m\u00e1s informaci\u00f3n. Para acceder a la p\u00e1gina de Introducci\u00f3n, desde el men\u00fa <b>Herramientas del Centro de gesti\u00f3n</b>, seleccione <b>Introducci\u00f3n</b>.

#
# Components
#
catalogManagementDisplayName=Cat\u00e1logos
catalogfilterManagementDisplayName=Filtros de cat\u00e1logo
marketingManagementDisplayName=Marketing
promotionManagementDisplayName=Promociones
pricingManagementDisplayName=Precios
pricingAndEntitlementManagementDisplayName=Filtro y precios del cat\u00e1logo
attachmentManagementDisplayName=Activos
workspaceManagementDisplayName=Workspace Management
systemDisplayName=Sistema
coremetricsDisplayName=HCL Digital Analytics
pageLayoutManagementDisplayName= Dise\u00f1o de p\u00e1gina
pageComposerDisplayName=Compositor de Commerce
organizationManagementDisplayName=Organizaciones
userManagementDisplayName=Usuarios
approvalManagementDisplayName=Aprobaciones
memberGroupManagementDisplayName=Gesti\u00f3n de grupos
eSiteStoreManagementDisplayName=Tiendas de sitios ampliados
accountManagementDisplayName=Cuentas y contratos
storePreviewDisplayName=Vista previa de tienda
schedulerDisplayName=Planificador
registryManagementDisplayName=Registros
transportManagementDisplayName=Transportes
messageTypeManagementDisplayName=Tipos de mensaje
messageManagementDisplayName=Mensajes
shippingJurisdictionManagementDisplayName=Jurisdicci\u00f3n del env\u00edo
shippingCodeManagementDisplayName=C\u00f3digos de env\u00edo
shippingModeManagementDisplayName=Modos de env\u00edo
taxJurisdictionManagementDisplayName=Jurisdicciones fiscales
taxCodeManagementDisplayName=C\u00f3digos fiscales
taxCategoryManagementDisplayName=Categor\u00edas fiscales
securityPolicyManagementDisplayName=Pol\u00edticas de seguridad
googleAnalyticsDashboardDisplayName=An\u00e1lisis
searchToolDisplayName=Buscar
externalContentManager=Contenido
pageBuilderDisplayName=Compositor de p\u00e1gina
marketplaceDisplayName=Mercado
marketplaceSellerDashboardDisplayName=Panel del vendedor
socialManagementDisplayName=Social

#
# Button labels
#
logonButton=Iniciar sesi\u00f3n
changeButton=Cambiar
cancelButton=Cancelar
findButton=Encontrar
okButton=Aceptar
clearButton=Borrar
copyButton=Copiar
closeButton=Cerrar
yesButton=S\u00ed
noButton=No
showDetailsButton=Mostrar detalles
hideDetailsButton=Ocultar detalles

#
# Logon dialog
#
logonDialogTitle=Inicio de sesi\u00f3n del Centro de gesti\u00f3n de HCL<sup>&#0174;</sup> Commerce
logonPageTitle=Centro de gesti\u00f3n de HCL<sup>&#0174;</sup> Commerce
logonDialogUserNamePrompt=Nombre de usuario
logonDialogPasswordPrompt=Contrase\u00f1a
logonDialogChangePasswordPrompt=Cambiar contrase\u00f1a
logonDialogLicenseStatement=Materiales con licencia. Propiedad de HCL Technologies Limited. &copy; Copyright HCL Technologies Limited 1996, 2020.

#
# Change password dialog
#
changePasswordDialogSectionHeader=Cambiar contrase\u00f1a
changePasswordDialogOldPasswordPrompt=Contrase\u00f1a anterior
changePasswordDialogNewPasswordPrompt=Contrase\u00f1a nueva
changePasswordDialogNewPasswordVerifyPrompt=Confirmar contrase\u00f1a nueva

ibmIdDialogSectionHeader=Seleccione <b>Iniciar sesi\u00f3n</b> para iniciar la sesi\u00f3n en el Centro de gesti\u00f3n utilizando su identificador de MBI.
linkIbmIdSectionHeader=Enlace su cuenta con su identificador de MBI.
linkIbmIdButton=Enlace

#
# Logout dialog
#
logoutDialogLogoutPrompt=\u00bfEst\u00e1 seguro de que desea cerrar la sesi\u00f3n?
logoutDialogLogoutWithUnsavedChangesPrompt=\u00bfDesea cerrar la sesi\u00f3n sin guardar su trabajo?
logoutDialogLogoutWithErrorDetailsHiddenPrompt=Hay errores pendientes. \u00bfDesea cerrar sesi\u00f3n? Haga clic en <b>S\u00ed</b> para cerrar sesi\u00f3n o en <b>No</b> para cancelar el proceso de cierre de sesi\u00f3n. Haga clic en <b>Mostrar detalles</b> para ver los errores.
logoutDialogLogoutWithErrorDetailsShownPrompt=Hay errores pendientes. \u00bfDesea cerrar sesi\u00f3n? Haga clic en <b>S\u00ed</b> para cerrar sesi\u00f3n o en <b>No</b> para cancelar el proceso de cierre de sesi\u00f3n. Haga clic en <b>Ocultar detalles</b> para cerrar la lista de errores.
logoutDialogLogoutProgressPrompt=Cerrando sesi\u00f3n

#
# Banner area
#
welcomeText=Le damos la bienvenida
logoutLink=Cerrar sesi\u00f3n
workspaceWorkOnBase=Trabajar en contenido aprobado
workspaceWorkOnBaseInReadOnlyMode=Ver contenido aprobado

#
# Application menu
#
applicationMenuLabel=Herramientas del Centro de gesti\u00f3n
applicationMenuAccelerator=HCL Commerce Accelerator
applicationMenuPreference=Preferencias...
applicationMenuGettingStarted=Introducci\u00f3n
applicationMenuLogTrace=Registrando y siguiendo...
ahaPortal=Haga clic aqu\u00ed para enviar una Idea
manageAccountsSubmenu=Gestionar cuentas
manageStoresSubmenu=Gestionar tiendas
shippingSubmenu=Env\u00edo
taxSubmenu=Impuestos
manageOrganizationsSubmenu=Gestionar organizaciones
systemAdministrationSubmenu=Administrador del sistema

#
# User preference dialog
#
userPreferenceDialogTitle=Preferencias
userPreferenceDialogStorePrompt=Nombre de la tienda
userPreferenceDialogStoreTip=Tienda con la que trabajar\u00e1 cada vez que utilice el Centro de gesti\u00f3n.
userPreferenceDialogStoreExtendedHelp=Seleccione la tienda predeterminada con la que trabajar\u00e1 cada vez que utilice el Centro de gesti\u00f3n.
userPreferenceDialogLanguagePrompt=Idioma
userPreferenceDialogLanguageTip=Idioma del texto que se muestra en el Centro de gesti\u00f3n.
userPreferenceDialogLanguageExtendedHelp=Seleccione el idioma que se utilizar\u00e1 en el Centro de gesti\u00f3n. Por ejemplo, en funci\u00f3n del idioma que seleccione, es posible que se muestre texto en ingl\u00e9s de los Estados Unidos.
userPreferenceDialogStylePrompt=Estilo
userPreferenceDialogEnableTooltipPrompt=Habilitar consejos detallados de las herramientas
userPreferenceDialogEnableTooltipTip=Habilitar detalles sobre la interfaz de usuario
userPreferenceDialogEnableTooltipExtendedHelp=Los consejos detallados de las herramientas muestran informaci\u00f3n sobre los diferentes elementos de la interfaz de usuario. Si no est\u00e1 familiarizado con alg\u00fan aspecto del elemento de la interfaz de usuario (como un campo o bot\u00f3n), puede obtener ayuda mediante los consejos detallados de las herramientas. En funci\u00f3n de d\u00f3nde se encuentre dentro de la interfaz de usuario del Centro de gesti\u00f3n, puede obtener consejos detallados de las herramientas haciendo clic en un icono de ayuda (como el que est\u00e1 situado al lado de un campo en la vista de propiedades) o colocando el cursor sobre un bot\u00f3n. En algunos casos, tambi\u00e9n puede utilizar el enlace al centro de informaci\u00f3n para obtener m\u00e1s detalles.
userPreferenceDialogDateFormatPrompt=Formato de fecha
userPreferenceDialogDateFormatTip=Formato para mostrar las fechas en el Centro de gesti\u00f3n.
userPreferenceDialogDateFormatExtendedHelp=Seleccione el formato de fecha que desea utilizar en el Centro de gesti\u00f3n. Por ejemplo, en funci\u00f3n del formato de fecha que elija, 9 de mayo de 2012 podr\u00eda mostrarse como 2012/05/09 o como 05/09/12.
userPreferenceDialogTimeFormatPrompt=Formato de hora
userPreferenceDialogTimeFormatTip=Formato para mostrar las horas en el Centro de gesti\u00f3n.
userPreferenceDialogTimeFormatExtendedHelp=Seleccione el formato de fecha que desea utilizar en el Centro de gesti\u00f3n. Por ejemplo, en funci\u00f3n del formato de fecha que seleccione, 1 PM se puede mostrar como 1:00 o como 13:00.
userPreferenceDialogFirstDayOfWeekPrompt=Empezar la semana con este d\u00eda
userPreferenceDialogFirstDayOfWeekTip=Primer d\u00eda de la semana al gestionar las tareas en el Centro de gesti\u00f3n.
userPreferenceDialogFirstDayOfWeekExtendedHelp=Seleccione el d\u00eda de la semana que va a utilizar como primer d\u00eda de la semana en el Centro de gesti\u00f3n. Por ejemplo, si selecciona Martes, el primer d\u00eda de la semana que se ver\u00e1 en el Centro de gesti\u00f3n ser\u00e1 el martes.
userPreferenceDialogNumberFormatPrompt=Formato de n\u00famero
userPreferenceDialogNumberFormatTip=Formato para mostrar los n\u00fameros en el Centro de gesti\u00f3n.
userPreferenceDialogNumberFormatExtendedHelp=Seleccione el formato de n\u00famero que se utilizar\u00e1 en el Centro de gesti\u00f3n. Por ejemplo, en funci\u00f3n del formato de n\u00famero que seleccione, la cantidad de mil puede mostrarse como 1.000 o como 1000.
userPreferenceDialogTimeZonePrompt=Zona horaria
userPreferenceDialogTimeZoneTip=Zona horaria para mostrar las fechas y horas en el Centro de gesti\u00f3n.
userPreferenceDialogTimeZoneExtendedHelp=Seleccione la zona horaria que se utilizar\u00e1 en el Centro de gesti\u00f3n. Los valores de fecha y hora cargados desde el servidor HCL Commerce se convierten a la zona horaria seleccionada.
userPreferenceDialogPageSizePrompt=Tama\u00f1o de p\u00e1gina
userPreferenceDialogPageSizeTip=Tama\u00f1o de p\u00e1gina para mostrar los objetos empresariales en el Centro de gesti\u00f3n.
userPreferenceDialogPageSizeExtendedHelp=Seleccione el tama\u00f1o de p\u00e1gina que se utilizar\u00e1 en el Centro de gesti\u00f3n. El tama\u00f1o de p\u00e1gina determina cu\u00e1ntos objetos empresariales se mostrar\u00e1n en cada p\u00e1gina. Por ejemplo, si especifica 50 como tama\u00f1o de p\u00e1gina, se mostrar\u00e1n 50 objetos empresariales en cada una de ellas.
userPreferenceDialogEnableCommerceAcceleratorPrompt=Habilitar HCL Commerce Accelerator
userPreferenceDialogEnableCommerceAcceleratorTip=Acceda a la opci\u00f3n HCL Commerce Accelerator en el men\u00fa Herramientas del Centro de gesti\u00f3n para abrir HCL Commerce Accelerator desde el Centro de gesti\u00f3n.
userPreferenceDialogEnableCommerceAcceleratorExtendedHelp=Acceda a la opci\u00f3n HCL Commerce Accelerator en el men\u00fa Herramientas del Centro de gesti\u00f3n para abrir HCL Commerce Accelerator desde el Centro de gesti\u00f3n. Utilice HCL Commerce Accelerator para gestionar tareas de la tienda que no se incluyen en el Centro de gesti\u00f3n, como la informaci\u00f3n de pedido o de env\u00edo.
userPreferenceDialogCKEditorPrompt=Utilizar CKEditor
userPreferenceDialogCKEditorTip=Utilice CKEditor en vez del editor de texto enriquecido del Centro de gesti\u00f3n para editar campos de texto enriquecido.
userPreferenceDialogCKEditorExtendedHelp=Utilice CKEditor en vez del editor de texto enriquecido del Centro de gesti\u00f3n para editar campos de texto enriquecido. El CKEditor es un editor WYSIWYG que le permite crear HTML.
userPreferenceDialogCKEditorAlertDialogMessage=Puede encontrar limitaciones de CKEditor con algunas versiones de Internet Explorer. Para obtener los mejores resultados, utilice Firefox como su navegador.<br/>Tambi\u00e9n tenga en cuenta: cuando edita contenido existente que contiene c\u00f3digo HTML, el CKEditor podr\u00eda corregir o suprimir c\u00f3digo que no puede interpretar. Este comportamiento puede causar resultados inesperados. Realice una copia de seguridad del contenido que cree que podr\u00eda verse afectado antes de continuar. \u00bfDesea continuar?
userPreferenceDialogEnableBidiPrompt=Habilitar texto bidireccional
userPreferenceDialogEnableBidiTip=Habilite texto bidireccional y, a continuaci\u00f3n, seleccione la direcci\u00f3n del texto generado por el usuario.
userPreferenceDialogEnableBidiExtendedHelp=Habilite texto bidireccional y, a continuaci\u00f3n, seleccione la direcci\u00f3n del texto generado por el usuario.
userPreferenceDialogTextDirectionPrompt=Direcci\u00f3n del texto generador por el usuario
userPreferenceDialogTextDirectionTip=Seleccione la direcci\u00f3n del texto generado por el usuario que se visualizar\u00e1
userPreferenceDialogTextDirectionExtendedHelp=El texto puede mostrarse De derecha a izquierda, De izquierda a derecha o ser Contextual (dependiendo del contenido del texto). 

#
# Message console dialog
#
messageConsoleDialogTitle=Consola de mensajes
messageConsoleDialogFilterPrompt=Ver:
messageConsoleDialogFilterHelp=Filtrar mensajes
messageConsoleDialogFilterExtendedHelp=Filtre la consola de mensajes por tipo de mensaje. Los mensajes de error de objeto describen problemas con sus objetos empresariales. Los mensajes de error del sistema describen problemas que han ocurrido en el servidor HCL Commerce. Los mensajes de estado son informativos y no requieren de ninguna otra acci\u00f3n.
messageConsoleDialogListMessageColumn=Mensaje
messageConsoleDialogListObjectColumn=Objeto
messageConsoleDialogListComponentColumn=Componente
messageConsoleDialogListDateTimeColumn=Fecha y hora
messageConsoleDialogFilterOptionAll=Todos los mensajes
messageConsoleDialogFilterOptionError=Mensajes de error de objeto
messageConsoleDialogFilterOptionException=Mensajes de error de sistema
messageConsoleDialogFilterOptionStatus=Mensajes de estado
messageConsoleButtonTip=Abrir consola de mensajes

#
# System messages
#
systemApplicationServerProcessing=Procesando...
systemCloseToolWithUnsavedChangesPrompt=\u00bfEst\u00e1 seguro de que desea cerrar la pesta\u00f1a? No ha guardado su trabajo. Haga clic en <b>No</b> para volver a la pesta\u00f1a y, a continuaci\u00f3n, guardar su trabajo. Haga clic en <b>S\u00ed</b> para descartar los cambios y cerrar la pesta\u00f1a.
systemCloseToolWithErrorDetailsHiddenPrompt=Hay errores pendientes. \u00bfDesea cerrar la pesta\u00f1a? Haga clic en <b>S\u00ed</b> para cerrarla o en <b>No</b> para cancelar. Haga clic en <b>Mostrar detalles</b> para ver los errores.
systemCloseToolWithErrorDetailsShownPrompt=Hay errores pendientes. \u00bfDesea cerrar la pesta\u00f1a? Haga clic en <b>S\u00ed</b> para cerrarla o en <b>No</b> para cancelar. Haga clic en <b>Mostrar detalles</b> para cerrar la lista de errores.
systemHasOutstandingTransactions=No se puede realizar esta acci\u00f3n hasta que se hayan completado todas las solicitudes de servicio. Espere hasta que todas las solicitudes de servicio est\u00e9n completas antes de intentar esta acci\u00f3n de nuevo.
systemApplicationInReadOnlyMode=No puede cambiar contenido en el modo de solo lectura. Si desea realizar cambios, seleccione una tarea o <b>Trabajar en contenido aprobado</b> en la herramienta Workspace Management.
systemApplicationInReadOnlyModeInApprovedContent=No puede cambiar contenido en el modo de solo lectura.  Si desea realizar cambios, seleccione una tarea en la herramienta Workspace Management.
systemHasUnsavedChanges=Los objetos seleccionados no se han guardado. Debe guardar los objetos antes de intentar esta acci\u00f3n de nuevo.
systemToolNotAvailableToWorkspaceTasks=Esta herramienta no est\u00e1 disponible al trabajar en una tarea del espacio de trabajo. Si desea abrir esta herramienta, seleccione <b>Trabajar en contenido aprobado</b> en la herramienta Workspace Management.
systemActionsCompleted={0}% completado.

#
# Error messages
#
errorSessionExpired=Su sesi\u00f3n de inicio ha caducado. Vaya al cuadro de di\u00e1logo de inicio de sesi\u00f3n para intentar iniciar sesi\u00f3n de nuevo.
errorSessionTerminated=Se ha utilizado el mismo nombre de inicio de sesi\u00f3n en otra sesi\u00f3n. Esta sesi\u00f3n finalizar\u00e1 y deber\u00e1 volver a iniciar la sesi\u00f3n.
errorSessionCorrupted=Hay un problema con su sesi\u00f3n del Centro de gesti\u00f3n. Cierre esta sesi\u00f3n e inicie una nueva.
errorClosingBrowser=No ha cerrado la sesi\u00f3n correctamente y el sistema no guardar\u00e1 el trabajo que no haya guardado. La pr\u00f3xima vez, haga clic en <b>Cerrar sesi\u00f3n</b> antes de cerrar la aplicaci\u00f3n.
errorFailedToLoadTool=Se ha producido un error al abrir la herramienta %{0}. P\u00f3ngase en contacto con su administrador para obtener m\u00e1s detalles.
errorInvalidStoreName=El nombre de la tienda que ha proporcionado no es un nombre de tienda reconocido.
errorLogonUserWrongIDPassword=El identificador o la contrase\u00f1a de inicio de sesi\u00f3n especificados no son correctos. Verifique la informaci\u00f3n proporcionada y vuelva a iniciar la sesi\u00f3n.
errorLogonUserAccountDisabled=La cuenta de usuario est\u00e1 deshabilitada. P\u00f3ngase en contacto con el administrador de su sitio en relaci\u00f3n con su acceso.
errorLogonUserParentOrgLocked=La organizaci\u00f3n principal est\u00e1 bloqueada. P\u00f3ngase en contacto con el administrador de su sitio en relaci\u00f3n con el acceso.
errorLogonUserNotRegisteredInStore=Actualmente no tiene acceso a las tiendas a trav\u00e9s del Centro de gesti\u00f3n. P\u00f3ngase en contacto con el administrador del sitio en relaci\u00f3n con el acceso.
errorLogonUserInPendingApproval=La cuenta de usuario est\u00e1 pendiente de aprobaci\u00f3n. No puede utilizar esta cuenta hasta que se haya aprobado. P\u00f3ngase en contacto con el administrador de su sitio en relaci\u00f3n con el acceso.
errorLogonUserLogonNotAllowed=Debe esperar %{0} segundos antes de iniciar la sesi\u00f3n en el Centro de gesti\u00f3n.
errorLogonUserPasswordExpired=La contrase\u00f1a de inicio de sesi\u00f3n del Centro de gesti\u00f3n ha caducado. Proporcione informaci\u00f3n en los siguientes campos para crear un nueva contrase\u00f1a.
errorLogonNoAccessibleTools=No tiene acceso a las herramientas del Centro de gesti\u00f3n. Para cambiar el acceso, p\u00f3ngase en contacto con el Administrador del sitio.
switchTaskWithUnsavedChangesPrompt=\u00bfEst\u00e1 seguro de que desea finalizar la tarea actual? Hay cambios sin guardar que podr\u00edan perderse si contin\u00faa con esta acci\u00f3n. Haga clic en <b>S\u00ed</b> para finalizarla o en <b>No</b> para cancelar.
switchTaskWithErrorDetailsHiddenPrompt=Hay errores pendientes. \u00bfDesea finalizar la tarea actual? Haga clic en <b>S\u00ed</b> para finalizarla o en <b>No</b> para cancelar. Haga clic en <b>Mostrar detalles</b> para ver los errores.
switchTaskWithErrorDetailsShownPrompt=Hay errores pendientes. \u00bfDesea finalizar la tarea actual? Haga clic en <b>S\u00ed</b> para finalizarla o <b>No</b> para cancelar. Haga clic en <b>Ocultar detalles</b> para cerrar la lista de errores.
errorChangePasswordWrongOldPassword=El valor anterior de contrase\u00f1a no es v\u00e1lido. Verifique la contrase\u00f1a actual y vuelva a introducirla en el campo Contrase\u00f1a anterior.
errorChangePasswordWrongNewPassword=El valor de la nueva contrase\u00f1a o de la contrase\u00f1a de confirmaci\u00f3n no es v\u00e1lido. Introduzca una nueva contrase\u00f1a o contrase\u00f1a de confirmaci\u00f3n v\u00e1lida en el campo adecuado.
errorChangePasswordNewPasswordDoNotMatch=Los valores de la nueva contrase\u00f1a y de la contrase\u00f1a de confirmaci\u00f3n no coinciden. Aseg\u00farese de que la nueva contrase\u00f1a y la contrase\u00f1a de verificaci\u00f3n sean las mismas.

#
# Getting started
#
gsWelcomeTitle2=Demostraci\u00f3n de productos del Centro de gesti\u00f3n
gsWelcomeTitle3=El Centro de gesti\u00f3n permite a los usuarios de empresas realizar tareas de gesti\u00f3n de cat\u00e1logos, promoci\u00f3n y marketing para crear, actualizar y mantener activos de marketing y comercializaci\u00f3n en las tiendas utilizando los modelos de negocio de consumidor directo, B2B directo y sitios ampliados.
gsWelcomeTitle4=<b>M\u00e1s informaci\u00f3n:</b>
gsWelcomeTitle5=Funciones clave en el Centro de gesti\u00f3n
gsWelcomeTitle6=C\u00f3mo completar tareas de varias formas
gsWelcomeTitle7=C\u00f3mo definir su \u00e1rea de trabajo
gsWelcomeTitle8=C\u00f3mo navegar y buscar
gsWelcomeTitle9=C\u00f3mo personalizar su Centro de gesti\u00f3n
gsLearnMore=Leer m\u00e1s...
gsPlayVideo=Reproducir v\u00eddeo
gsCatalogsTitle1=Cat\u00e1logos
gsCatalogsTitle2=<b>Enriquecimiento de producto</b>
gsCatalogsTitle3=Aprenda c\u00f3mo cambiar la informaci\u00f3n de producto, a\u00f1adir asociaciones de promoci\u00f3n para vender productos complementarios, cambiar la categor\u00eda en la que se encuentra un producto y previsualizar la p\u00e1gina de la tienda para asegurarse de que los cambios se muestran como se espera.
gsCatalogsTitle4=<b>Emplazamiento de producto</b>
gsCatalogsTitle5=Aprenda c\u00f3mo utilizar cat\u00e1logos de ventas para mostrar surtidos de productos de varias formas y previsualizar la p\u00e1gina de la tienda para asegurarse de que los cambios se muestran como se espera.
gsPromotionsTitle1=Promociones
gsPromotionsTitle2=<b>Promociones de tienda</b>
gsPromotionsTitle3=Aprenda c\u00f3mo encontrar el tipo de promoci\u00f3n correcta sobre la cual basar su promoci\u00f3n. crear una producci\u00f3n limitada a los productos de un fabricante espec\u00edfico y utilizar la vista previa de la tienda para asegurarse de que la promoci\u00f3n funciona correctamente.
gsMarketingTitle1=Marketing
gsMarketingTitle2=<b>Publicidad personalizada</b>
gsMarketingTitle3=Obtenga m\u00e1s informaci\u00f3n sobre c\u00f3mo visualizar un anuncio en una p\u00e1gina de la tienda creando una Actividad web y previsualice la p\u00e1gina de la tienda para asegurarse de que el anuncio se muestra como se espera.
gsMarketingTitle4=<b>Marketing conductual</b>
gsMarketingTitle5=Obtenga m\u00e1s informaci\u00f3n sobre c\u00f3mo crear una Actividad de di\u00e1logo que env\u00eda un correo electr\u00f3nico de marketing a clientes cuando realicen su primer pedido en la tienda.
gsMarketingTitle6=<b>Pruebas A/B</b>
gsMarketingTitle7=Obtenga m\u00e1s informaci\u00f3n sobre c\u00f3mo configurar las pruebas A/B en su sitio para comparar dos anuncios, ver estad\u00edsticas para ver c\u00f3mo responden los clientes a cada anuncio y completar la prueba seleccionando el anuncio ganador.
gsPageComposerTitle1=Compositor de Commerce
gsPageComposerTitle2=<b>Dise\u00f1os de p\u00e1gina</b>
gsPageComposerTitle3=Obtenga m\u00e1s informaci\u00f3n sobre c\u00f3mo crear una nueva p\u00e1gina para su tienda y crear un dise\u00f1o utilizando widgets.
gsResourcesTitle1=Recursos
gsResourcesTitle2=Soluciones de socio
gsResourcesTitle3=Descubra formas de enriquecer la implementaci\u00f3n de su HCL Commerce con integraciones predise\u00f1adas proporcionadas por socios de HCL.
gsResourcesTitle4=Ayuda en l\u00ednea del Centro de gesti\u00f3n
gsResourcesTitle5=Acceda a temas de ayuda en l\u00ednea exhaustivos que explican c\u00f3mo utilizar cada herramienta del Centro de gesti\u00f3n.
gsResourcesTitle6=Preguntas frecuentes
gsResourcesTitle7=Encuentre respuestas a preguntas frecuentes y aprenda a resolver problemas comunes.
gsResourcesTitle8=HCL Education Assistant
gsResourcesTitle9=Obtenga m\u00e1s informaci\u00f3n sobre las funciones del Centro de gesti\u00f3n visualizando los m\u00f3dulos de formaci\u00f3n autodirigidos que est\u00e1n organizados por el paquete de caracter\u00edsticas. Busque los m\u00f3dulos etiquetados como <i>interfaz de usuario empresarial</i>.

#
# User preference options display text
#
languageOptionDisplayText_en_US=Ingl\u00e9s de los Estados Unidos
languageOptionDisplayText_fr_FR=Franc\u00e9s
languageOptionDisplayText_es_ES=Espa\u00f1ol
languageOptionDisplayText_de_DE=Alem\u00e1n
languageOptionDisplayText_it_IT=Italiano
languageOptionDisplayText_pt_BR=Portugu\u00e9s de Brasil
languageOptionDisplayText_ja_JP=Japon\u00e9s
languageOptionDisplayText_ko_KR=Coreano
languageOptionDisplayText_zh_CN=Chino (simplificado)
languageOptionDisplayText_zh_TW=Chino (tradicional)
languageOptionDisplayText_pl_PL=Polaco
languageOptionDisplayText_ro_RO=Rumano
languageOptionDisplayText_ru_RU=Ruso
languageOptionDisplayText_he_IL=Hebreo
languageOptionDisplayText_ar_EG=\u00c1rabe
languageOptionDisplayText_tr_TR=Turco
styleOptionDisplayText_standard=Est\u00e1ndar
dateFormatOptionDisplayText_YYYYMMDD_slash=AAAA/MM/DD
dateFormatOptionDisplayText_MMDDYY_slash=MM/DD/AA
dateFormatOptionDisplayText_DDMMYYYY_slash=DD/MM/AAAA
dateFormatOptionDisplayText_DMYYYY_slash=D/M/AAAA
dateFormatOptionDisplayText_DDMMYYYY_dot=DD.MM.AAAA
dateFormatOptionDisplayText_DDMMYYYY_dash=DD-MM-AAAA
timeFormatOptionDisplayText_12hr=Reloj de 12 horas
timeFormatOptionDisplayText_24hr=Reloj de 24 horas
firstDayOfWeekOptionDisplayText_SUN=Domingo
firstDayOfWeekOptionDisplayText_MON=Lunes
firstDayOfWeekOptionDisplayText_TUE=Martes
firstDayOfWeekOptionDisplayText_WED=Mi\u00e9rcoles
firstDayOfWeekOptionDisplayText_THU=Jueves
firstDayOfWeekOptionDisplayText_FRI=Viernes
firstDayOfWeekOptionDisplayText_SAT=S\u00e1bado
textDirectionDispalyText_BrowserSetting=Utilizar la configuraci\u00f3n del navegador
textDirectionDispalyText_AUTO=Contextual
textDirectionDispalyText_LTR=De izquierda a derecha
textDirectionDispalyText_RTL=De derecha a izquierda

#
# Management Center launch page
#
launchPageInformationMessage1=El Centro de gesti\u00f3n se ha abierto en una ventana de navegador independiente.
launchPageInformationMessage2=Use el Centro de gesti\u00f3n para completar tareas de empresa en la tienda seleccionada.
launchPageInformationMessage3=Si lo desea, haga clic en la X en la parte superior derecha para cerrar esta ventana.
errorSupportedBrowserTitle=Se ha utilizado un navegador no compatible con el Centro de gesti\u00f3n
errorSupportedBrowserMessage=Actualice a Microsoft Internet Explorer versi\u00f3n 11 o una versi\u00f3n posterior para poder utilizar el Centro de gesti\u00f3n.
errorEnableJavaScriptTitle=Se ha desactivado JavaScript para su navegador web
errorEnableJavaScriptMessage=Para utilizar el Centro de gesti\u00f3n, debe tener JavaScript activado para su navegador web.
errorFlashVersionTitle=Se ha utilizado una versi\u00f3n de Flash no compatible con el Centro de gesti\u00f3n
errorFlashVersionMessage=Para utilizar el Centro de gesti\u00f3n, debe disponer de Flash 10.0 o una versi\u00f3n superior instalada y configurada para su navegador web.

#
#Time Zone
#
changeTimeZoneUnsavedDialogText=No puede cambiar la zona horaria debido a que tiene trabajo sin guardar. Guarde su trabajo antes de intentar cambiar de nuevo la zona horaria.

#
#Flexera Integration CMC Messages
#
entitlementHasEnded=El derecho de HCL Commerce ha finalizado
entitlementConnectionFailed=Error en la conexi\u00f3n al servidor de derechos
gracePeriodExpireOn=El derecho de HCL Commerce ha finalizado el {0}. El per\u00edodo de gracia expirar\u00e1 en {1} d\u00edas. Para evitar una interrupci\u00f3n del servicio, contacte con su representante de HCL para solucionar el problema de los derechos.
gracePeriodStarted=El per\u00edodo de gracia de los derechos de HCL de cuatro semanas ha comenzado y expirar\u00e1 el {0}. P\u00f3ngase en contacto con el servicio de soporte de HCL para solucionar el problema de conexi\u00f3n e int\u00e9ntelo de nuevo.
operatingGracePeriod=Actualmente est\u00e1 operando dentro del per\u00edodo de gracia del derecho de HCL Commerce de cuatro semanas que expira el {0}. P\u00f3ngase en contacto con el servicio de soporte de HCL para solucionar el problema de conexi\u00f3n e int\u00e9ntelo de nuevo.
gracePeriodEnd=El per\u00edodo de gracia del derecho de HCL Commerce ha terminado el {0}. Solucione el problema lo antes posible para evitar la interrupci\u00f3n del servicio.
