#-----------------------------------------------------------------
#  Licensed Materials - Property of HCL Technologies   
#
# HCL Commerce
#
#  (C) Copyright HCL Technologies Limited 1996, 2020   
#
#-----------------------------------------------------------------

#
#

# NLS_ENCODING=ANSI
# NLS_MESSAGEFORMAT_NONE

#
# General messages
#
applicationTitle=Centro de Gest\u00e3o para HCL&#0174; Commerce
alertDialogTitle=Alerta do Centro de Gest\u00e3o
applicationWelcomeTitle=Bem-vindo ao Centro de Gest\u00e3o para HCL<sup>&#0174;</sup> Commerce
applicationWelcomeText1=Para come\u00e7ar a utilizar o Centro de Gest\u00e3o, no menu <b>Ferramentas do Centro de Gest\u00e3o</b>, selecione a ferramenta empresarial com a qual pretende trabalhar nesta sess\u00e3o. Depois de abrir a ferramenta, na lista de lojas, selecione o nome da loja que ir\u00e1 gerir.
applicationWelcomeText2=Tamb\u00e9m pode consultar a p\u00e1gina Introdu\u00e7\u00e3o para informa\u00e7\u00f5es sobre o Centro de Gest\u00e3o, como utiliz\u00e1-lo e onde obter mais informa\u00e7\u00f5es. Para aceder \u00e0 p\u00e1gina Introdu\u00e7\u00e3o, a partir do menu <b>Ferramentas do Centro de Gest\u00e3o</b>, selecione <b>Introdu\u00e7\u00e3o</b>.

#
# Components
#
catalogManagementDisplayName=Cat\u00e1logos
catalogfilterManagementDisplayName=Filtros de cat\u00e1logo
marketingManagementDisplayName=Marketing
promotionManagementDisplayName=Promo\u00e7\u00f5es
pricingManagementDisplayName=Lista de pre\u00e7os
pricingAndEntitlementManagementDisplayName=Filtro de cat\u00e1logo e lista de pre\u00e7os
attachmentManagementDisplayName=Ativos
workspaceManagementDisplayName=Gest\u00e3o de espa\u00e7os de trabalho
systemDisplayName=Sistema
coremetricsDisplayName=HCL Digital Analytics
pageLayoutManagementDisplayName= Esquema de p\u00e1gina
pageComposerDisplayName=Compositor do Commerce
organizationManagementDisplayName=Organiza\u00e7\u00f5es
userManagementDisplayName=Utilizadores
approvalManagementDisplayName=Aprova\u00e7\u00f5es
memberGroupManagementDisplayName=Grupos de membros
eSiteStoreManagementDisplayName=Lojas com sites alargados
accountManagementDisplayName=Contas e contratos
storePreviewDisplayName=Pr\u00e9-visualiza\u00e7\u00e3o de loja
schedulerDisplayName=Agendador
registryManagementDisplayName=Registos
transportManagementDisplayName=Transportes
messageTypeManagementDisplayName=Tipos de mensagem
messageManagementDisplayName=Mensagens
shippingJurisdictionManagementDisplayName=Jurisdi\u00e7\u00f5es de envio
shippingCodeManagementDisplayName=C\u00f3digos de envio
shippingModeManagementDisplayName=Modos de envio
taxJurisdictionManagementDisplayName=Jurisdi\u00e7\u00f5es de impostos
taxCodeManagementDisplayName=C\u00f3digos de impostos
taxCategoryManagementDisplayName=Categorias de impostos
securityPolicyManagementDisplayName=Pol\u00edticas de seguran\u00e7a
googleAnalyticsDashboardDisplayName=Anal\u00edtica
searchToolDisplayName=Procurar
externalContentManager=Conte\u00fado
pageBuilderDisplayName=Compositor de p\u00e1ginas
marketplaceDisplayName=Marketplace
marketplaceSellerDashboardDisplayName=Dashboard do vendedor
socialManagementDisplayName=Social

#
# Button labels
#
logonButton=Iniciar sess\u00e3o
changeButton=Alterar
cancelButton=Cancelar
findButton=Localizar
okButton=OK
clearButton=Limpar
copyButton=Copiar
closeButton=Fechar
yesButton=Sim
noButton=N\u00e3o
showDetailsButton=Mostrar detalhes
hideDetailsButton=Ocultar detalhes

#
# Logon dialog
#
logonDialogTitle=In\u00edcio de sess\u00e3o do Centro de Gest\u00e3o para HCL<sup>&#0174;</sup> Commerce
logonPageTitle=Centro de Gest\u00e3o para HCL<sup>&#0174;</sup> Commerce
logonDialogUserNamePrompt=Nome de utilizador
logonDialogPasswordPrompt=Palavra-passe
logonDialogChangePasswordPrompt=Alterar palavra-passe
logonDialogLicenseStatement=Materiais licenciados - Propriedade da HCL Technologies Limited. &copy; Copyright HCL Technologies Limited 1996, 2020.

#
# Change password dialog
#
changePasswordDialogSectionHeader=Alterar palavra-passe
changePasswordDialogOldPasswordPrompt=Palavra-passe antiga
changePasswordDialogNewPasswordPrompt=Nova palavra-passe
changePasswordDialogNewPasswordVerifyPrompt=Confirmar nova palavra-passe

ibmIdDialogSectionHeader=Selecione <b>Iniciar sess\u00e3o</b> para iniciar sess\u00e3o no Centro de Gest\u00e3o com o seu ID MBI.
linkIbmIdSectionHeader=Associe a sua conta ao seu ID MBI.
linkIbmIdButton=Associar

#
# Logout dialog
#
logoutDialogLogoutPrompt=Tem a certeza de que pretende terminar sess\u00e3o?
logoutDialogLogoutWithUnsavedChangesPrompt=Pretende terminar sess\u00e3o sem guardar o trabalho?
logoutDialogLogoutWithErrorDetailsHiddenPrompt=Existem erros pendentes. Pretende terminar sess\u00e3o? Clique em <b>Sim</b> para terminar sess\u00e3o ou em <b>N\u00e3o</b> para cancelar o processo de encerramento. Clique em <b>Mostrar detalhes</b> para ver os erros.
logoutDialogLogoutWithErrorDetailsShownPrompt=Existem erros pendentes. Pretende terminar sess\u00e3o? Clique em <b>Sim</b> para terminar sess\u00e3o ou em <b>N\u00e3o</b> para cancelar o processo de encerramento. Clique em <b>Ocultar detalhes</b> para fechar a lista de erros.
logoutDialogLogoutProgressPrompt=A terminar sess\u00e3o

#
# Banner area
#
welcomeText=Bem-vindo
logoutLink=Terminar sess\u00e3o
workspaceWorkOnBase=Trabalhar em conte\u00fado aprovado
workspaceWorkOnBaseInReadOnlyMode=Ver conte\u00fado aprovado

#
# Application menu
#
applicationMenuLabel=Ferramentas do Centro de Gest\u00e3o
applicationMenuAccelerator=HCL Commerce Accelerator
applicationMenuPreference=Prefer\u00eancias...
applicationMenuGettingStarted=Introdu\u00e7\u00e3o
applicationMenuLogTrace=Registar e acompanhar...
ahaPortal=Clique aqui para submeter uma Ideia
manageAccountsSubmenu=Gerir contas
manageStoresSubmenu=Gerir lojas
shippingSubmenu=Envio
taxSubmenu=Imposto
manageOrganizationsSubmenu=Gerir organiza\u00e7\u00f5es
systemAdministrationSubmenu=Administrador do sistema

#
# User preference dialog
#
userPreferenceDialogTitle=Prefer\u00eancias
userPreferenceDialogStorePrompt=Nome da loja
userPreferenceDialogStoreTip=Loja com a qual pretende trabalhar sempre que utilizar o Centro de Gest\u00e3o.
userPreferenceDialogStoreExtendedHelp=Selecione a loja predefinida com a qual pretende trabalhar sempre que utilizar o Centro de Gest\u00e3o.
userPreferenceDialogLanguagePrompt=Idioma
userPreferenceDialogLanguageTip=Idioma de apresenta\u00e7\u00e3o de texto no Centro de Gest\u00e3o.
userPreferenceDialogLanguageExtendedHelp=Selecione o idioma a utilizar no Centro de Gest\u00e3o. Por exemplo, dependendo do idioma que selecionar, o texto poder\u00e1 ser apresentado em ingl\u00eas dos Estados Unidos.
userPreferenceDialogStylePrompt=Estilo
userPreferenceDialogEnableTooltipPrompt=Ativar sugest\u00f5es de ferramentas detalhadas
userPreferenceDialogEnableTooltipTip=Ativar detalhes sobre a interface de utilizador
userPreferenceDialogEnableTooltipExtendedHelp=As sugest\u00f5es de ferramentas detalhadas mostram informa\u00e7\u00f5es sobre os diferentes elementos da interface de utilizador. Se n\u00e3o estiver familiarizado com um aspeto do elemento da interface de utilizador (como um campo ou bot\u00e3o), pode obter ajuda atrav\u00e9s das sugest\u00f5es de ferramentas detalhadas. Dependendo do local onde se encontra na interface de utilizador do Centro de Gest\u00e3o, pode obter sugest\u00f5es de ferramentas detalhadas ao clicar num \u00edcone de ajuda( por exemplo, junto a campo na vista de propriedades) ou ent\u00e3o colocar o cursor sobre um bot\u00e3o. Em alguns casos, pode tamb\u00e9m fazer a liga\u00e7\u00e3o ao centro de informa\u00e7\u00f5es para obter mais detalhes.
userPreferenceDialogDateFormatPrompt=Formato de data
userPreferenceDialogDateFormatTip=Formate as datas apresentadas no Centro de Gest\u00e3o.
userPreferenceDialogDateFormatExtendedHelp=Selecione o formato de data a utilizar no Centro de Gest\u00e3o. Por exemplo, dependendo do formato de data que selecionar, 9 de maio de 2012 poder\u00e1 aparecer como 2012/05/09 ou 05/09/12.
userPreferenceDialogTimeFormatPrompt=Formato de hora
userPreferenceDialogTimeFormatTip=Formate as horas apresentadas no Centro de Gest\u00e3o.
userPreferenceDialogTimeFormatExtendedHelp=Selecione o formato de hora no Centro de Gest\u00e3o. Por exemplo, dependendo do formato de hora que selecionar, 1 hora da tarde aparece como 1:00 ou 13:00.
userPreferenceDialogFirstDayOfWeekPrompt=Iniciar semana com este dia
userPreferenceDialogFirstDayOfWeekTip=Primeiro dia da semana quando faz a gest\u00e3o de tarefas no Centro de Gest\u00e3o.
userPreferenceDialogFirstDayOfWeekExtendedHelp=Selecione o dia da semana a utilizar como primeiro dia da semana no Centro de Gest\u00e3o. Por exemplo, se selecionar Ter\u00e7a-feira, o primeiro dia da semana no Centro de Gest\u00e3o ser\u00e1 apresentado como Ter\u00e7a-feira.
userPreferenceDialogNumberFormatPrompt=Formato de n\u00famero
userPreferenceDialogNumberFormatTip=Formato de apresenta\u00e7\u00e3o de n\u00fameros no Centro de Gest\u00e3o.
userPreferenceDialogNumberFormatExtendedHelp=Selecione o formato de n\u00famero a utilizar no Centro de Gest\u00e3o. Por exemplo, dependendo do formato de n\u00famero que selecionar, o n\u00famero mil poder\u00e1 aparecer como 1.000 ou 1000.
userPreferenceDialogTimeZonePrompt=Fuso hor\u00e1rio
userPreferenceDialogTimeZoneTip=Fuso hor\u00e1rio para apresenta\u00e7\u00e3o de datas e horas no Centro de Gest\u00e3o.
userPreferenceDialogTimeZoneExtendedHelp=Selecione o fuso hor\u00e1rio a utilizar no Centro de Gest\u00e3o. Os valores de data e hora carregados no servidor do HCL Commerce s\u00e3o convertidos para o fuso hor\u00e1rio selecionado.
userPreferenceDialogPageSizePrompt=Tamanho de p\u00e1gina
userPreferenceDialogPageSizeTip=Tamanho de p\u00e1gina para apresenta\u00e7\u00e3o de objetos comerciais no Centro de Gest\u00e3o.
userPreferenceDialogPageSizeExtendedHelp=Selecione o tamanho de p\u00e1gina a utilizar no Centro de Gest\u00e3o. O tamanho de p\u00e1gina determina a quantidade de objetos comerciais a apresentar em cada p\u00e1gina. Por exemplo, se especificar 50 como tamanho de p\u00e1gina, s\u00e3o apresentados 50 objetos comerciais em cada p\u00e1gina.
userPreferenceDialogEnableCommerceAcceleratorPrompt=Ativar HCL Commerce Accelerator
userPreferenceDialogEnableCommerceAcceleratorTip=Visualize a op\u00e7\u00e3o HCL Commerce Accelerator no menu Ferramenta do Centro de Gest\u00e3o para abrir o HCL Commerce Accelerator a partir do Centro de Gest\u00e3o.
userPreferenceDialogEnableCommerceAcceleratorExtendedHelp=Visualize a op\u00e7\u00e3o HCL Commerce Accelerator no menu Ferramentas do Centro de Gest\u00e3o para abrir o HCL Commerce Accelerator a partir do Centro de Gest\u00e3o. Utilize o HCL Commerce Accelerator para gerir tarefas da loja n\u00e3o inclu\u00eddas no Centro de Gest\u00e3o, tais como informa\u00e7\u00f5es sobre o pedido e o envio.
userPreferenceDialogCKEditorPrompt=Utilizar CKEditor
userPreferenceDialogCKEditorTip=Utilize o CKEditor para editar campos de rich text, em vez do editor de rich text do Centro de Gest\u00e3o.
userPreferenceDialogCKEditorExtendedHelp=Utilize o CKEditor para editar campos de rich text, em vez do editor de rich text do Centro de Gest\u00e3o. O CKEditor \u00e9 um editor WYSIWYG que lhe permite criar HTML.
userPreferenceDialogCKEditorAlertDialogMessage=Poder\u00e1 encontrar limita\u00e7\u00f5es do CKEditor com algumas vers\u00f5es do Internet Explorer. Para obter melhores resultados, utilize o browser Firefox.<br/>Tenha tamb\u00e9m em aten\u00e7\u00e3o: quando edita conte\u00fado existente que cont\u00e9m c\u00f3digo HTML, o CKEditor poder\u00e1 corrigir ou remover c\u00f3digo que n\u00e3o consegue interpretar. Este comportamento pode causar resultados inesperados. Fa\u00e7a a c\u00f3pia de seguran\u00e7a de conte\u00fado que acha que poder\u00e1 ser afetado antes de continuar. Pretende continuar? 
userPreferenceDialogEnableBidiPrompt=Ativar texto bidirecional
userPreferenceDialogEnableBidiTip=Ative o texto bidirecional e, em seguida, selecione a dire\u00e7\u00e3o de texto para o texto gerado pelo utilizador.
userPreferenceDialogEnableBidiExtendedHelp=Ative o texto bidirecional e, em seguida, selecione a dire\u00e7\u00e3o de texto para o texto gerado pelo utilizador.
userPreferenceDialogTextDirectionPrompt=Dire\u00e7\u00e3o de texto gerado pelo utilizador
userPreferenceDialogTextDirectionTip=Selecione a dire\u00e7\u00e3o de texto para apresenta\u00e7\u00e3o do texto gerado pelo utilizador
userPreferenceDialogTextDirectionExtendedHelp=O texto pode ser apresentado como Da direita para a esquerda, Da esquerda para a direita ou Contextual (dependendo do conte\u00fado do texto). 

#
# Message console dialog
#
messageConsoleDialogTitle=Consola de mensagens
messageConsoleDialogFilterPrompt=Ver:
messageConsoleDialogFilterHelp=Filtra mensagens
messageConsoleDialogFilterExtendedHelp=Filtre a consola de mensagens por tipo de mensagem. As mensagens de erro de objeto descrevem problemas com os objetos comerciais. As mensagens de erro de sistema descrevem problemas com ocorreram no servidor do HCL Commerce. As mensagens de estado s\u00e3o informativas e requerem a\u00e7\u00e3o adicional
messageConsoleDialogListMessageColumn=Mensagem
messageConsoleDialogListObjectColumn=Objeto
messageConsoleDialogListComponentColumn=Componente
messageConsoleDialogListDateTimeColumn=Data e hora
messageConsoleDialogFilterOptionAll=Todas as mensagens
messageConsoleDialogFilterOptionError=Mensagens de erro de objeto
messageConsoleDialogFilterOptionException=Mensagens de erro de sistema
messageConsoleDialogFilterOptionStatus=Mensagens de estado
messageConsoleButtonTip=Abrir Consola de mensagens

#
# System messages
#
systemApplicationServerProcessing=A processar...
systemCloseToolWithUnsavedChangesPrompt=Tem a certeza de que pretende fechar o separador? N\u00e3o guardou o trabalho. Clique em <b>N\u00e3o</b> para voltar ao separador e guarde o trabalho. Clique em <b>Sim</b> para ignorar as altera\u00e7\u00f5es e feche o separador.
systemCloseToolWithErrorDetailsHiddenPrompt=Existem erros pendentes. Pretende fechar o separador? Clique em <b>Sim</b> para fechar ou em <b>N\u00e3o</b> para cancelar. Clique em <b>Mostrar detalhes</b> para ver os erros.
systemCloseToolWithErrorDetailsShownPrompt=Existem erros pendentes. Pretende fechar o separador? Clique em <b>Sim</b> para fech\u00e1-lo ou em <b>N\u00e3o</b> para cancelar. Clique em <b>Ocultar detalhes</b> para fechar a lista de erros.
systemHasOutstandingTransactions=S\u00f3 \u00e9 poss\u00edvel realizar esta a\u00e7\u00e3o depois de todos os pedidos de servi\u00e7o terminarem. Aguarde at\u00e9 que todos os pedidos de servi\u00e7o terminem antes de tentar realizar esta a\u00e7\u00e3o novamente.
systemApplicationInReadOnlyMode=N\u00e3o pode alterar conte\u00fado no modo apenas de leitura. Se pretender fazer altera\u00e7\u00f5es, selecione uma tarefa ou <b>Trabalhar em conte\u00fado aprovado</b> na ferramenta Gest\u00e3o de espa\u00e7os de trabalho.
systemApplicationInReadOnlyModeInApprovedContent=N\u00e3o pode alterar conte\u00fado no modo apenas de leitura. Se pretender fazer altera\u00e7\u00f5es, selecione uma tarefa na ferramenta Gest\u00e3o de espa\u00e7os de trabalho.
systemHasUnsavedChanges=Os objetos selecionados n\u00e3o foram guardados. Tem de guardar os objetos antes de tentar realizar esta a\u00e7\u00e3o novamente.
systemToolNotAvailableToWorkspaceTasks=Esta ferramenta n\u00e3o est\u00e1 dispon\u00edvel quando trabalhar numa tarefa do espa\u00e7o de trabalho. Se pretender abrir esta ferramenta, selecione <b>Trabalhar em conte\u00fado aprovado</b>na ferramenta Gest\u00e3o de espa\u00e7os de trabalho.
systemActionsCompleted={0}% conclu\u00eddo.

#
# Error messages
#
errorSessionExpired=A sua sess\u00e3o expirou. Aceda a caixa de di\u00e1logo de in\u00edcio de sess\u00e3o e tente iniciar sess\u00e3o novamente.
errorSessionTerminated=Foi utilizado o mesmo nome de in\u00edcio de sess\u00e3o numa outra sess\u00e3o. Esta sess\u00e3o ser\u00e1 encerrada e ser\u00e1 necess\u00e1rio iniciar sess\u00e3o novamente.
errorSessionCorrupted=Existe um problema com a sess\u00e3o do Centro de Gest\u00e3o. Termine esta sess\u00e3o e inicie uma nova sess\u00e3o.
errorClosingBrowser=N\u00e3o terminou sess\u00e3o corretamente e o sistema n\u00e3o ir\u00e1 guardar o trabalho n\u00e3o guardado. Na pr\u00f3xima vez, clique em <b>Terminar sess\u00e3o</b> antes de fechar a aplica\u00e7\u00e3o.
errorFailedToLoadTool=Ocorreu um erro ao abrir a ferramenta %{0}. Contacte o administrador para obter mais detalhes.
errorInvalidStoreName=O nome da loja que forneceu n\u00e3o \u00e9 um nome de loja reconhecido.
errorLogonUserWrongIDPassword=O ID ou palavra-passe de in\u00edcio de sess\u00e3o especificados n\u00e3o est\u00e3o corretos. Verifique as informa\u00e7\u00f5es fornecidas e inicie sess\u00e3o novamente.
errorLogonUserAccountDisabled=A conta de utilizador est\u00e1 desativada. Contacte o administrador do site em rela\u00e7\u00e3o ao acesso.
errorLogonUserParentOrgLocked=A organiza\u00e7\u00e3o principal est\u00e1 bloqueada. Contacte o administrador do site em rela\u00e7\u00e3o ao acesso.
errorLogonUserNotRegisteredInStore=Atualmente, n\u00e3o tem acesso a lojas atrav\u00e9s do Centro de Gest\u00e3o. Contacte o administrador do site em rela\u00e7\u00e3o ao acesso.
errorLogonUserInPendingApproval=A conta de utilizador est\u00e1 a aguardar aprova\u00e7\u00e3o. S\u00f3 pode utilizar esta conta depois de ser aprovada. Contacte o administrador do site em rela\u00e7\u00e3o ao acesso.
errorLogonUserLogonNotAllowed=Tem de aguardar %{0} segundos ates de iniciar sess\u00e3o no Centro de Gest\u00e3o.
errorLogonUserPasswordExpired=A palavra-passe de in\u00edcio de sess\u00e3o do Centro de Gest\u00e3o expirou. Forne\u00e7a informa\u00e7\u00f5es nos campos abaixo para criar uma nova palavra-passe.
errorLogonNoAccessibleTools=N\u00e3o tem acesso \u00e0s ferramentas no Centro de Gest\u00e3o. Para alterar o acesso, contacte o Administrador do site.
switchTaskWithUnsavedChangesPrompt=Tem a certeza de que pretende terminar a tarefa atual? Existem altera\u00e7\u00f5es n\u00e3o guardadas que se perder\u00e3o se continuar esta a\u00e7\u00e3o. Clique em <b>Sim</b> para terminar ou em <b>N\u00e3o</b> para cancelar.
switchTaskWithErrorDetailsHiddenPrompt=Existem erros pendentes. Pretende terminar a tarefa atual? Clique em <b>Sim</b> para terminar ou em <b>N\u00e3o</b> para cancelar. Clique em <b>Mostrar detalhes</b> para ver os erros.
switchTaskWithErrorDetailsShownPrompt=Existem erros pendentes. Pretende terminar a tarefa atual? Clique em <b>Sim</b> para terminar ou em <b>N\u00e3o</b> para cancelar. Clique em <b>Ocultar detalhes</b> para fechar a lista de erros.
errorChangePasswordWrongOldPassword=O valor da palavra-passe antiga n\u00e3o \u00e9 v\u00e1lido. Verifique a palavra-passe existente e introduza-a no campo Palavra-passe antiga.
errorChangePasswordWrongNewPassword=O valor da nova palavra-passe ou da palavra-passe de confirma\u00e7\u00e3o n\u00e3o \u00e9 v\u00e1lido. Introduza uma nova palavra-passe ou palavra-passe de confirma\u00e7\u00e3o v\u00e1lidas no campo adequado.
errorChangePasswordNewPasswordDoNotMatch=Os valores da nova palavra-passe ou palavra-passe de confirma\u00e7\u00e3o n\u00e3o correspondem. Certifique-se de que a nova palavra-passe e a palavra-passe de confirma\u00e7\u00e3o s\u00e3o as mesmas.

#
# Getting started
#
gsWelcomeTitle2=Apresenta\u00e7\u00e3o do produto Centro de Gest\u00e3o
gsWelcomeTitle3=O Centro de Gest\u00e3o permite aos utilizadores empresariais realizar tarefas de gest\u00e3o, promo\u00e7\u00e3o e marketing de cat\u00e1logos para criar, atualizar e fazer a manuten\u00e7\u00e3o de ativos de merchandising e marketing nas lojas, utilizando os modelos de neg\u00f3cio consumer direct, B2B direct e sites expandidos.
gsWelcomeTitle4=<b>Saiba mais sobre:</b>
gsWelcomeTitle5=Principais funcionalidades do Centro de Gest\u00e3o
gsWelcomeTitle6=Como concluir tarefas de v\u00e1rias maneiras
gsWelcomeTitle7=Como definir a \u00e1rea de trabalho
gsWelcomeTitle8=Como navegar e procurar
gsWelcomeTitle9=Como personalizar o Centro de Gest\u00e3o
gsLearnMore=Ler mais...
gsPlayVideo=Reproduzir v\u00eddeo
gsCatalogsTitle1=Cat\u00e1logos
gsCatalogsTitle2=<b>Melhorias do produto</b>
gsCatalogsTitle3=Saiba como alterar informa\u00e7\u00f5es do produto, adicionar associa\u00e7\u00f5es de merchandising para vender produtos adicionais, alterar a categoria na qual se encontra um produto e pr\u00e9-visualizar a p\u00e1gina da loja para se certificar de que as altera\u00e7\u00f5es s\u00e3o apresentadas como esperado.
gsCatalogsTitle4=<b>Posicionamento do produto</b>
gsCatalogsTitle5=Saiba como utilizar cat\u00e1logos de vendas para mostrar a diversidade de produtos de v\u00e1rias maneiras e pr\u00e9-visualize a p\u00e1gina da loja para se certificar de que as altera\u00e7\u00f5es s\u00e3o apresentadas como esperado. 
gsPromotionsTitle1=Promo\u00e7\u00f5es
gsPromotionsTitle2=<b>Promo\u00e7\u00f5es da loja</b>
gsPromotionsTitle3=Saiba como localizar o tipo de promo\u00e7\u00e3o certa para servir de fundamento \u00e0 mesma, criar uma promo\u00e7\u00e3o limitada de produtos de um fabricante espec\u00edfico e utilizar a pr\u00e9-visualiza\u00e7\u00e3o da loja para se certificar de que a promo\u00e7\u00e3o funciona corretamente.
gsMarketingTitle1=Marketing
gsMarketingTitle2=<b>Publicidade direcionada</b>
gsMarketingTitle3=Saiba como apresentar um an\u00fancio numa p\u00e1gina da loja ao criar uma atividade da Web e pr\u00e9-visualizar a p\u00e1gina da loja para se certificar de que o an\u00fancio \u00e9 apresentado como esperado.
gsMarketingTitle4=<b>Marketing comportamental</b>
gsMarketingTitle5=Saiba como criar uma atividade de Di\u00e1logo que envia um e-mail de marketing aos clientes quando estes fazem o seu primeiro pedido na loja.
gsMarketingTitle6=<b>Testes A/B</b>
gsMarketingTitle7=Saiba como configurar testes A/B no site para comparar dois an\u00fancios, consultar estat\u00edsticas para ver de que forma os clientes respondem a cada an\u00fancio e concluir o teste selecionando o an\u00fancio vencedor. 
gsPageComposerTitle1=Compositor do Commerce
gsPageComposerTitle2=<b>Esquemas de p\u00e1gina</b>
gsPageComposerTitle3=Saiba como criar uma nova p\u00e1gina para a loja e fazer o design de um esquema atrav\u00e9s da utiliza\u00e7\u00e3o de widgets.
gsResourcesTitle1=Recursos
gsResourcesTitle2=Solu\u00e7\u00f5es de parceiros
gsResourcesTitle3=Explore formas de melhorar a implementa\u00e7\u00e3o do HCL Commerce com integra\u00e7\u00f5es pr\u00e9-criadas fornecidas por parceiros da HCL.
gsResourcesTitle4=Ajuda online do Centro de Gest\u00e3o
gsResourcesTitle5=Aceda a t\u00f3picos de ajuda online abrangentes que explicam como utilizar todas as ferramentas do Centro de Gest\u00e3o.
gsResourcesTitle6=Perguntas frequentes
gsResourcesTitle7=Encontre respostas a perguntas frequentes e saiba como resolver problemas comuns.
gsResourcesTitle8=HCL Education Assistant
gsResourcesTitle9=Saiba mais sobre as funcionalidade do Centro de Gest\u00e3o atrav\u00e9s da visualiza\u00e7\u00e3o dos m\u00f3dulos de forma\u00e7\u00e3o individual em termos de ritmo e organizados por pacote de funcionalidade. Procure m\u00f3dulos identificados como <i>interface de utilizador empresarial</i>.

#
# User preference options display text
#
languageOptionDisplayText_en_US=Ingl\u00eas dos Estados Unidos
languageOptionDisplayText_fr_FR=Franc\u00eas
languageOptionDisplayText_es_ES=Espanhol
languageOptionDisplayText_de_DE=Alem\u00e3o
languageOptionDisplayText_it_IT=Italiano
languageOptionDisplayText_pt_BR=Portugu\u00eas do Brasil
languageOptionDisplayText_ja_JP=Japon\u00eas
languageOptionDisplayText_ko_KR=Coreano
languageOptionDisplayText_zh_CN=Chin\u00eas (Simplificado)
languageOptionDisplayText_zh_TW=Chin\u00eas (Tradicional)
languageOptionDisplayText_pl_PL=Polaco
languageOptionDisplayText_ro_RO=Romeno
languageOptionDisplayText_ru_RU=Russo
languageOptionDisplayText_he_IL=Hebraico
languageOptionDisplayText_ar_EG=\u00c1rabe
languageOptionDisplayText_tr_TR=Turco
styleOptionDisplayText_standard=Padr\u00e3o
dateFormatOptionDisplayText_YYYYMMDD_slash=AAAA/MM/DD
dateFormatOptionDisplayText_MMDDYY_slash=MM/DD/AA
dateFormatOptionDisplayText_DDMMYYYY_slash=DD/MM/AAAA
dateFormatOptionDisplayText_DMYYYY_slash=D/M/AAAA
dateFormatOptionDisplayText_DDMMYYYY_dot=DD.MM.AAAA
dateFormatOptionDisplayText_DDMMYYYY_dash=DD-MM-AAAA
timeFormatOptionDisplayText_12hr=Rel\u00f3gio de 12 horas
timeFormatOptionDisplayText_24hr=Rel\u00f3gio de 24 horas
firstDayOfWeekOptionDisplayText_SUN=Domingo
firstDayOfWeekOptionDisplayText_MON=Segunda-feira
firstDayOfWeekOptionDisplayText_TUE=Ter\u00e7a-feira
firstDayOfWeekOptionDisplayText_WED=Quarta-feira
firstDayOfWeekOptionDisplayText_THU=Quinta-feira
firstDayOfWeekOptionDisplayText_FRI=Sexta-feira
firstDayOfWeekOptionDisplayText_SAT=S\u00e1bado
textDirectionDispalyText_BrowserSetting=Utilizar defini\u00e7\u00e3o do browser
textDirectionDispalyText_AUTO=Contextual
textDirectionDispalyText_LTR=Da esquerda para a direita
textDirectionDispalyText_RTL=Da direita para a esquerda

#
# Management Center launch page
#
launchPageInformationMessage1=O Centro de Gest\u00e3o foi aberto noutra janela do browser.
launchPageInformationMessage2=Utilize o Centro de Gest\u00e3o para concluir tarefas comerciais para a loja selecionada.
launchPageInformationMessage3=Se desejar, feche esta janela clicando no X no canto superior direito.
errorSupportedBrowserTitle=Browser n\u00e3o suportado usado com o Centro de Gest\u00e3o
errorSupportedBrowserMessage=Atualize para o Microsoft Internet Explorer Vers\u00e3o 11 para usar o Centro de Gest\u00e3o.
errorEnableJavaScriptTitle=JavaScript desativado para o seu browser
errorEnableJavaScriptMessage=Para usar o Centro de Gest\u00e3o, tem de ter o JavaScript ativado para o seu browser.
errorFlashVersionTitle=Vers\u00e3o do Flash n\u00e3o suportada usada com o Centro de Gest\u00e3o
errorFlashVersionMessage=Para usar o Centro de Gest\u00e3o, tem de ter o Flash 10.0 ou superior instalado ou configurado para o seu browser.

#
#Time Zone
#
changeTimeZoneUnsavedDialogText=N\u00e3o pode alterar o fuso hor\u00e1rio porque tem trabalho n\u00e3o guardado. Guarde o trabalho antes de tentar novamente mudar o fuso hor\u00e1rio.

#
#Flexera Integration CMC Messages
#
entitlementHasEnded=A elegibilidade do HCL Commerce terminou
entitlementConnectionFailed=A liga\u00e7\u00e3o ao servidor de elegibilidade falhou
gracePeriodExpireOn=A elegibilidade do HCL Commerce terminou em {0}. O per\u00edodo de car\u00eancia expira em {1}. Para evitar a interrup\u00e7\u00e3o do servi\u00e7o, contacte o seu representante de vendas da HCL para resolver o problema de elegibilidade.
gracePeriodStarted=O per\u00edodo de car\u00eancia de quatro semanas para elegibilidade do HCL come\u00e7ou e termina em {0}. Contacte o suporte da HCL para resolver o problema de liga\u00e7\u00e3o e tente novamente.
operatingGracePeriod=Atualmente est\u00e1 no per\u00edodo de car\u00eancia de quatro semanas para elegibilidade do HCL que termina em {0}. Contacte o suporte da HCL para resolver o problema de liga\u00e7\u00e3o e tente novamente.
gracePeriodEnd=O per\u00edodo de car\u00eancia para elegibilidade do HCL Commerce terminou em {0}. Resolva o problema o mais depressa poss\u00edvel para evitar a interrup\u00e7\u00e3o do servi\u00e7o.
