#-----------------------------------------------------------------
#  Licensed Materials - Property of HCL Technologies   
#
# HCL Commerce
#
#  (C) Copyright HCL Technologies Limited 1996, 2020   
#
#-----------------------------------------------------------------

#
#

# NLS_ENCODING=ANSI
# NLS_MESSAGEFORMAT_NONE

#
# General messages
#
applicationTitle=Centro de gerenciamento para HCL&#0174; Commerce
alertDialogTitle=Alerta do Centro de gerenciamento
applicationWelcomeTitle=Bem-vindo ao Centro de gerenciamento para HCL<sup>&#0174;</sup> Commerce
applicationWelcomeText1=Para come\u00e7ar a usar o Centro de gerenciamento, no menu <b>Ferramentas do Centro de gerenciamento</b>, selecione a ferramenta de neg\u00f3cios com a qual deseja trabalhar nesta sess\u00e3o. Ap\u00f3s abrir uma ferramenta, na lista de lojas, selecione o nome da loja que gerenciar\u00e1.
applicationWelcomeText2=Voc\u00ea tamb\u00e9m pode consultar a p\u00e1gina Introdu\u00e7\u00e3o para obter informa\u00e7\u00f5es sobre o Centro de gerenciamento, como utiliz\u00e1-lo e onde obter mais informa\u00e7\u00f5es. Para acessar a p\u00e1gina Introdu\u00e7\u00e3o, no menu <b>Ferramentas do Centro de gerenciamento</b>, selecione <b>Introdu\u00e7\u00e3o</b>.

#
# Components
#
catalogManagementDisplayName=Cat\u00e1logos
catalogfilterManagementDisplayName=Filtros de cat\u00e1logos
marketingManagementDisplayName=Marketing
promotionManagementDisplayName=Promo\u00e7\u00f5es
pricingManagementDisplayName=Pre\u00e7os
pricingAndEntitlementManagementDisplayName=Filtro de cat\u00e1logo e pre\u00e7os
attachmentManagementDisplayName=Ativos
workspaceManagementDisplayName=Workspace Management
systemDisplayName=Sistema
coremetricsDisplayName=HCL Digital Analytics
pageLayoutManagementDisplayName= Layout da p\u00e1gina
pageComposerDisplayName=Compositor Commerce
organizationManagementDisplayName=Organiza\u00e7\u00f5es
userManagementDisplayName=Usu\u00e1rios
approvalManagementDisplayName=Aprova\u00e7\u00f5es
memberGroupManagementDisplayName=Grupos de membros
eSiteStoreManagementDisplayName=Lojas de sites estendidos
accountManagementDisplayName=Contas e contratos
storePreviewDisplayName=Visualiza\u00e7\u00e3o da loja
schedulerDisplayName=Agendador
registryManagementDisplayName=Registros
transportManagementDisplayName=Transportes
messageTypeManagementDisplayName=Tipos de mensagem
messageManagementDisplayName=Mensagens
shippingJurisdictionManagementDisplayName=Jurisdi\u00e7\u00f5es da remessa
shippingCodeManagementDisplayName=C\u00f3digos de envio
shippingModeManagementDisplayName=Modos de envio
taxJurisdictionManagementDisplayName=Jurisdi\u00e7\u00f5es fiscais
taxCodeManagementDisplayName=C\u00f3digos fiscais
taxCategoryManagementDisplayName=Categorias fiscais
securityPolicyManagementDisplayName=Pol\u00edticas de seguran\u00e7a
googleAnalyticsDashboardDisplayName=An\u00e1lise
searchToolDisplayName=Pesquisar
externalContentManager=Conte\u00fado
pageBuilderDisplayName=Criador de p\u00e1ginas
marketplaceDisplayName=Mercado
marketplaceSellerDashboardDisplayName=Painel do vendedor
socialManagementDisplayName=Social

#
# Button labels
#
logonButton=Efetuar login
changeButton=Alterar
cancelButton=Cancelar
findButton=Localizar
okButton=OK
clearButton=Limpar
copyButton=Copiar
closeButton=Fechar
yesButton=Sim
noButton=N\u00e3o
showDetailsButton=Mostrar detalhes
hideDetailsButton=Ocultar detalhes

#
# Logon dialog
#
logonDialogTitle=Logon do Centro de gerenciamento para HCL<sup>&#0174;</sup> Commerce
logonPageTitle=Centro de gerenciamento para HCL<sup>&#0174;</sup> Commerce
logonDialogUserNamePrompt=Nome de usu\u00e1rio
logonDialogPasswordPrompt=Senha
logonDialogChangePasswordPrompt=Alterar senha
logonDialogLicenseStatement=Materiais licenciados - Propriedade da HCL Technologies Limited. &copy; Copyright HCL Technologies Limited 1996, 2020.

#
# Change password dialog
#
changePasswordDialogSectionHeader=Alterar senha
changePasswordDialogOldPasswordPrompt=Senha antiga
changePasswordDialogNewPasswordPrompt=Nova senha
changePasswordDialogNewPasswordVerifyPrompt=Confirmar nova senha

ibmIdDialogSectionHeader=Selecione <b>Efetuar login</b> para entrar no Centro de gerenciamento usando o ID do MBI.
linkIbmIdSectionHeader=Vincule sua conta ao ID do MBI.
linkIbmIdButton=Link

#
# Logout dialog
#
logoutDialogLogoutPrompt=Tem certeza de que deseja efetuar logout?
logoutDialogLogoutWithUnsavedChangesPrompt=Deseja efetuar logout sem salvar o trabalho?
logoutDialogLogoutWithErrorDetailsHiddenPrompt=H\u00e1 erros pendentes. Deseja efetuar logout? Clique em <b>Sim</b> para efetuar logout ou em <b>N\u00e3o</b> para cancelar o processo de logout. Clique em<b>Mostrar detalhes</b> para visualizar os erros.
logoutDialogLogoutWithErrorDetailsShownPrompt=H\u00e1 erros pendentes. Deseja efetuar logout? Clique em <b>Sim</b> para efetuar logout ou em <b>N\u00e3o</b> para cancelar o processo de logout. Clique em <b>Ocultar detalhes</b> para fechar a lista de erros.
logoutDialogLogoutProgressPrompt=Efetuando logoff

#
# Banner area
#
welcomeText=Bem-vindo,
logoutLink=Efetuar logout
workspaceWorkOnBase=Trabalhando no conte\u00fado aprovado
workspaceWorkOnBaseInReadOnlyMode=Visualizando conte\u00fado aprovado

#
# Application menu
#
applicationMenuLabel=Ferramentas do Centro de gerenciamento
applicationMenuAccelerator=HCL Commerce Accelerator
applicationMenuPreference=Prefer\u00eancias...
applicationMenuGettingStarted=Introdu\u00e7\u00e3o
applicationMenuLogTrace=Cria\u00e7\u00e3o de log e rastreio...
ahaPortal=Clique aqui para enviar uma ideia
manageAccountsSubmenu=Gerenciar contas
manageStoresSubmenu=Gerenciar lojas
shippingSubmenu=Envio
taxSubmenu=Imposto
manageOrganizationsSubmenu=Gerenciar organiza\u00e7\u00f5es
systemAdministrationSubmenu=Administrador do sistema

#
# User preference dialog
#
userPreferenceDialogTitle=Prefer\u00eancias
userPreferenceDialogStorePrompt=Nome da loja
userPreferenceDialogStoreTip=Loja com a qual trabalhar sempre que voc\u00ea usar o Centro de gerenciamento.
userPreferenceDialogStoreExtendedHelp=Selecione a loja padr\u00e3o com a qual trabalhar sempre que voc\u00ea usar o Centro de gerenciamento.
userPreferenceDialogLanguagePrompt=Idioma
userPreferenceDialogLanguageTip=Idioma do texto de exibi\u00e7\u00e3o no Centro de gerenciamento.
userPreferenceDialogLanguageExtendedHelp=Selecione o idioma a ser usado no Centro de gerenciamento. Por exemplo, dependendo do idioma selecionado, o texto pode ser exibido em ingl\u00eas (Estados Unidos).
userPreferenceDialogStylePrompt=Estilo
userPreferenceDialogEnableTooltipPrompt=Ativar dicas de ferramentas detalhadas
userPreferenceDialogEnableTooltipTip=Ativar detalhes sobre a interface do usu\u00e1rio
userPreferenceDialogEnableTooltipExtendedHelp=As dicas de ferramentas detalhadas mostram informa\u00e7\u00f5es sobre diferentes elementos da interface do usu\u00e1rio. Se voc\u00ea n\u00e3o conhece um dos aspectos do elemento da interface do usu\u00e1rio (como um campo ou um bot\u00e3o), pode obter ajuda por meio de dicas de ferramentas detalhadas. Dependendo do local em que voc\u00ea est\u00e1 na interface do usu\u00e1rio do Centro de gerenciamento, \u00e9 poss\u00edvel obter dicas de ferramentas detalhadas clicando em um \u00edcone de ajuda (por exemplo, ao lado de um campo em uma visualiza\u00e7\u00e3o de propriedades) ou posicionando o cursor sobre um bot\u00e3o. Em alguns casos, voc\u00ea tamb\u00e9m pode consultar o centro de informa\u00e7\u00f5es para obter mais detalhes.
userPreferenceDialogDateFormatPrompt=Formato de data
userPreferenceDialogDateFormatTip=Formato para exibir datas no Centro de gerenciamento.
userPreferenceDialogDateFormatExtendedHelp=Selecione o formato de data a ser usado no Centro de gerenciamento. Por exemplo, dependendo do formato de data selecionado, 9 de maio de 2012 poder\u00e1 ser exibido como 09/05/2012 ou 09/05/12.
userPreferenceDialogTimeFormatPrompt=Formato de hora
userPreferenceDialogTimeFormatTip=Formato para exibir hor\u00e1rios no Centro de gerenciamento.
userPreferenceDialogTimeFormatExtendedHelp=Selecione o formato de hora a ser usado no Centro de gerenciamento. Por exemplo, dependendo do formato de hora selecionado, 1 p.m. ser\u00e1 exibido como 1:00 ou 13:00.
userPreferenceDialogFirstDayOfWeekPrompt=Iniciar a semana neste dia
userPreferenceDialogFirstDayOfWeekTip=Primeiro dia da semana ao gerenciar tarefas no Centro de gerenciamento.
userPreferenceDialogFirstDayOfWeekExtendedHelp=Selecione o dia da semana a ser usado como primeiro dia da semana no Centro de gerenciamento. Por exemplo, se voc\u00ea selecionar Ter\u00e7a-feira, o primeiro dia da semana no Centro de gerenciamento ser\u00e1 exibido como Ter\u00e7a-feira.
userPreferenceDialogNumberFormatPrompt=Formato num\u00e9rico
userPreferenceDialogNumberFormatTip=Formato para exibir n\u00fameros no Centro de gerenciamento.
userPreferenceDialogNumberFormatExtendedHelp=Selecione o formato num\u00e9rico a ser usado no Centro de gerenciamento. Por exemplo, dependendo do formato num\u00e9rico selecionado, mil pode ser exibido como 1.000 ou 1000.
userPreferenceDialogTimeZonePrompt=Fuso hor\u00e1rio
userPreferenceDialogTimeZoneTip=Fuso hor\u00e1rio para exibir datas e horas no Centro de gerenciamento.
userPreferenceDialogTimeZoneExtendedHelp=Selecione o fuso hor\u00e1rio a ser usado no Centro de gerenciamento. Os valores de data e hora carregados do servidor HCL Commerce s\u00e3o convertidos no fuso hor\u00e1rio selecionado.
userPreferenceDialogPageSizePrompt=Tamanho de p\u00e1gina
userPreferenceDialogPageSizeTip=Tamanho de p\u00e1gina para exibir objetos de neg\u00f3cios no Centro de gerenciamento.
userPreferenceDialogPageSizeExtendedHelp=Selecione o tamanho de p\u00e1gina a ser usado no Centro de gerenciamento. O tamanho de p\u00e1gina determina quantos objetos de neg\u00f3cios ser\u00e3o exibidos em cada p\u00e1gina. Por exemplo, se voc\u00ea especificar 50 como tamanho de p\u00e1gina, 50 objetos de neg\u00f3cios ser\u00e3o exibidos em cada p\u00e1gina.
userPreferenceDialogEnableCommerceAcceleratorPrompt=Ativar HCL Commerce Accelerator
userPreferenceDialogEnableCommerceAcceleratorTip=Exiba a op\u00e7\u00e3o HCL Commerce Accelerator no menu Ferramentas do Centro de gerenciamento para abrir o HCL Commerce Accelerator no Centro de gerenciamento.
userPreferenceDialogEnableCommerceAcceleratorExtendedHelp=Exiba a op\u00e7\u00e3o HCL Commerce Accelerator no menu Ferramentas do Centro de gerenciamento para abrir o HCL Commerce Accelerator no Centro de gerenciamento. Use o HCL Commerce Accelerator para gerenciar tarefas de loja n\u00e3o inclu\u00eddas no Centro de gerenciamento, como informa\u00e7\u00f5es sobre pedidos ou remessas.
userPreferenceDialogCKEditorPrompt=Usar CKEditor
userPreferenceDialogCKEditorTip=Use o CKEditor para editar campos de rich text em vez do editor de rich text do Centro de gerenciamento.
userPreferenceDialogCKEditorExtendedHelp=Use o CKEditor para editar campos de rich text em vez do editor de rich text do Centro de gerenciamento. O CKEditor \u00e9 um editor WYSIWYG que permite criar HTML.
userPreferenceDialogCKEditorAlertDialogMessage=Voc\u00ea pode encontrar limita\u00e7\u00f5es do CKEditor em algumas vers\u00f5es do Internet Explorer. Para obter melhores resultados, use o Firefox como seu navegador.<br/>Observa\u00e7\u00e3o: quando voc\u00ea editar qualquer conte\u00fado que possua c\u00f3digo HTML, o CKEditor poder\u00e1 corrigir ou remover o c\u00f3digo que ele n\u00e3o conseguir interpretar. Esse comportamento pode causar resultados inesperados. Antes de continuar, fa\u00e7a backup do conte\u00fado que pode ser afetado. Deseja continuar? 
userPreferenceDialogEnableBidiPrompt=Ativar texto bidirecional
userPreferenceDialogEnableBidiTip=Fa\u00e7a backup de conte\u00fado que voc\u00ea acha que pode ser afetado antes de continuar
userPreferenceDialogEnableBidiExtendedHelp=Fa\u00e7a backup de conte\u00fado que voc\u00ea acha que pode ser afetado antes de continuar
userPreferenceDialogTextDirectionPrompt=Dire\u00e7\u00e3o do texto gerado pelo usu\u00e1rio
userPreferenceDialogTextDirectionTip=Selecione a dire\u00e7\u00e3o do texto para exibi\u00e7\u00e3o do texto gerado pelo usu\u00e1rio
userPreferenceDialogTextDirectionExtendedHelp=O texto pode ser exibido como Da direita para a esquerda, Da esquerda para a direita ou Contextual (dependendo do conte\u00fado do texto). 

#
# Message console dialog
#
messageConsoleDialogTitle=Console da mensagem
messageConsoleDialogFilterPrompt=Visualizar:
messageConsoleDialogFilterHelp=Filtrar mensagens
messageConsoleDialogFilterExtendedHelp=Filtre o console de mensagens por tipo de mensagem. As mensagens de erro de objeto descrevem problemas dos objetos de neg\u00f3cios. As mensagens de erro do sistema descrevem problemas que ocorreram no servidor HCL Commerce. As mensagens de status s\u00e3o apenas informativas e n\u00e3o requerem nenhuma a\u00e7\u00e3o adicional.
messageConsoleDialogListMessageColumn=Mensagem
messageConsoleDialogListObjectColumn=Objeto
messageConsoleDialogListComponentColumn=Componente
messageConsoleDialogListDateTimeColumn=Data e hora
messageConsoleDialogFilterOptionAll=Todas as mensagens
messageConsoleDialogFilterOptionError=Mensagens de erro de objeto
messageConsoleDialogFilterOptionException=Mensagens de erro de sistema
messageConsoleDialogFilterOptionStatus=Mensagens de status
messageConsoleButtonTip=Abrir console de mensagens

#
# System messages
#
systemApplicationServerProcessing=Processando...
systemCloseToolWithUnsavedChangesPrompt=Tem certeza de que deseja fechar a guia? Voc\u00ea n\u00e3o salvou o trabalho. Clique em <b>N\u00e3o</b> para retornar \u00e0 guia e salve o trabalho. Clique em <b>Sim</b> para descartar as altera\u00e7\u00f5es e fechar a guia.
systemCloseToolWithErrorDetailsHiddenPrompt=H\u00e1 erros pendentes. Deseja fechar a guia? Clique em <b>Sim</b> para fechar ou em <b>N\u00e3o</b> para cancelar. Clique em <b>Mostrar detalhes</b> para visualizar os erros.
systemCloseToolWithErrorDetailsShownPrompt=H\u00e1 erros pendentes. Deseja fechar a guia? Clique em <b>Sim</b> para fechar ou em <b>N\u00e3o</b> para cancelar. Clique em <b>Ocultar detalhes</b> para fechar a lista de erros.
systemHasOutstandingTransactions=Esta a\u00e7\u00e3o s\u00f3 poder\u00e1 ser executada depois que todas as solicita\u00e7\u00f5es de servi\u00e7o forem conclu\u00eddas. Aguarde at\u00e9 que todas as solicita\u00e7\u00f5es de servi\u00e7o sejam conclu\u00eddas antes de tentar esta a\u00e7\u00e3o novamente.
systemApplicationInReadOnlyMode=Voc\u00ea n\u00e3o pode alterar o conte\u00fado no modo somente leitura. Para efetuar altera\u00e7\u00f5es, selecione uma tarefa ou <b>Trabalhar em conte\u00fado aprovado</b> na ferramenta Workspace Management.
systemApplicationInReadOnlyModeInApprovedContent=Voc\u00ea n\u00e3o pode alterar o conte\u00fado no modo somente leitura. Para efetuar altera\u00e7\u00f5es, selecione uma tarefa na ferramenta Workspace Management.
systemHasUnsavedChanges=Os objetos selecionados n\u00e3o foram salvos. Voc\u00ea deve salvar os objetos antes de tentar esta a\u00e7\u00e3o novamente.
systemToolNotAvailableToWorkspaceTasks=Esta ferramenta n\u00e3o est\u00e1 dispon\u00edvel ao trabalhar em uma tarefa da \u00e1rea de trabalho. Para abrir esta ferramenta, selecione <b>Trabalhar em conte\u00fado aprovado</b> na ferramenta Workspace Management.
systemActionsCompleted={0}% conclu\u00eddo.

#
# Error messages
#
errorSessionExpired=A sess\u00e3o de logon expirou. V\u00e1 para a caixa de di\u00e1logo de logon e tente efetuar logon novamente.
errorSessionTerminated=O mesmo nome de logon foi usado por outra sess\u00e3o. Esta sess\u00e3o ser\u00e1 encerrada e voc\u00ea precisar\u00e1 efetuar logon novamente.
errorSessionCorrupted=H\u00e1 um problema na sess\u00e3o do Centro de gerenciamento. Efetue logout desta sess\u00e3o e efetue logon em uma nova.
errorClosingBrowser=Voc\u00ea n\u00e3o efetuou logout corretamente e o sistema n\u00e3o salvar\u00e1 o trabalho n\u00e3o salvo. Na pr\u00f3xima vez, clique em <b>Efetuar logout</b> antes de fechar o aplicativo.
errorFailedToLoadTool=Erro ao abrir a ferramenta %{0}. Entre em contato com o administrador para obter mais detalhes.
errorInvalidStoreName=O nome de loja fornecido n\u00e3o \u00e9 um nome de loja reconhecido.
errorLogonUserWrongIDPassword=O ID ou a senha de logon especificado n\u00e3o est\u00e3o corretos. Verifique as informa\u00e7\u00f5es fornecidas e efetue logon novamente.
errorLogonUserAccountDisabled=A conta do usu\u00e1rio est\u00e1 desativada. Entre em contato com o administrador do site para obter informa\u00e7\u00f5es sobre seu acesso.
errorLogonUserParentOrgLocked=A organiza\u00e7\u00e3o pai est\u00e1 bloqueada. Entre em contato com o administrador do site para obter informa\u00e7\u00f5es sobre seu acesso.
errorLogonUserNotRegisteredInStore=No momento, voc\u00ea n\u00e3o tem acesso \u00e0s lojas por meio do Centro de gerenciamento. Entre em contato com o administrador do site para obter informa\u00e7\u00f5es sobre seu acesso.
errorLogonUserInPendingApproval=A conta do usu\u00e1rio est\u00e1 aguardando aprova\u00e7\u00e3o. Voc\u00ea s\u00f3 poder\u00e1 usar esta conta depois que ela for aprovada. Entre em contato com o administrador do site para obter informa\u00e7\u00f5es sobre seu acesso.
errorLogonUserLogonNotAllowed=Voc\u00ea deve aguardar %{0} segundos antes de efetuar logon no Centro de gerenciamento.
errorLogonUserPasswordExpired=A senha de logon do Centro de gerenciamento expirou. Forne\u00e7a informa\u00e7\u00f5es nos campos abaixo para criar uma nova senha.
errorLogonNoAccessibleTools=Voc\u00ea n\u00e3o tem acesso \u00e0s ferramentas do Centro de gerenciamento. Para alterar seu acesso, entre em contato com o administrador do site.
switchTaskWithUnsavedChangesPrompt=Tem certeza de que deseja encerrar a tarefa atual? H\u00e1 altera\u00e7\u00f5es n\u00e3o salvas que ser\u00e3o perdidas se voc\u00ea continuar com esta a\u00e7\u00e3o. Clique em <b>Sim</b> para encerrar ou em <b>N\u00e3o</b> para cancelar.
switchTaskWithErrorDetailsHiddenPrompt=H\u00e1 erros pendentes. Deseja encerrar a tarefa atual? Clique em <b>Sim</b> para encerrar ou em <b>N\u00e3o</b> para cancelar. Clique em <b>Mostrar detalhes</b> para visualizar os erros.
switchTaskWithErrorDetailsShownPrompt=H\u00e1 erros pendentes. Deseja encerrar a tarefa atual? Clique em <b>Sim</b> para encerrar ou em <b>N\u00e3o</b> para cancelar. Clique em <b>Ocultar detalhes</b> para fechar a lista de erros.
errorChangePasswordWrongOldPassword=O valor da senha antiga \u00e9 inv\u00e1lido. Verifique a senha existente e insira-a no campo Senha antiga.
errorChangePasswordWrongNewPassword=O valor da nova senha ou da senha de confirma\u00e7\u00e3o \u00e9 inv\u00e1lido. Insira uma nova senha ou uma senha de confirma\u00e7\u00e3o v\u00e1lida no campo apropriado.
errorChangePasswordNewPasswordDoNotMatch=Os novos valores de senha e senha de confirma\u00e7\u00e3o n\u00e3o coincidem. Verifique se a nova senha e a senha de confirma\u00e7\u00e3o s\u00e3o iguais.

#
# Getting started
#
gsWelcomeTitle2=Tour do produto Centro de gerenciamento
gsWelcomeTitle3=O Centro de gerenciamento permite que os usu\u00e1rios de neg\u00f3cios executem tarefas de gerenciamento de cat\u00e1logos, promo\u00e7\u00e3o e marketing para criar, atualizar e manter ativos de merchandising e marketing nas lojas usando os modelos de neg\u00f3cios de sites estendidos, direto a B2B e direto ao consumidor.
gsWelcomeTitle4=<b>Saiba mais:</b>
gsWelcomeTitle5=Principais recursos do Centro de gerenciamento
gsWelcomeTitle6=Como concluir tarefas de v\u00e1rias maneiras
gsWelcomeTitle7=Como definir sua \u00e1rea de trabalho
gsWelcomeTitle8=Como navegar e pesquisar
gsWelcomeTitle9=Como personalizar o Centro de gerenciamento
gsLearnMore=Leia mais...
gsPlayVideo=Reproduzir v\u00eddeo
gsCatalogsTitle1=Cat\u00e1logos
gsCatalogsTitle2=<b>Enriquecimento do produto</b>
gsCatalogsTitle3=Saiba como alterar as informa\u00e7\u00f5es do produto, incluir associa\u00e7\u00f5es de merchandising para vender produtos complementares, alterar a categoria de um produto e visualizar a p\u00e1gina de loja para certificar-se de que as altera\u00e7\u00f5es sejam exibidas conforme o esperado.
gsCatalogsTitle4=<b>Posicionamento do produto</b>
gsCatalogsTitle5=Saiba como usar cat\u00e1logos de vendas para mostrar sortimentos de produtos de v\u00e1rias maneiras e visualizar a p\u00e1gina de loja para certificar-se de que as altera\u00e7\u00f5es sejam exibidas conforme o esperado.
gsPromotionsTitle1=Promo\u00e7\u00f5es
gsPromotionsTitle2=<b>Promo\u00e7\u00f5es da loja</b>
gsPromotionsTitle3=Saiba como localizar o tipo certo de promo\u00e7\u00e3o que ser\u00e1 usada como base para sua promo\u00e7\u00e3o, crie uma promo\u00e7\u00e3o limitada a produtos de um fabricante espec\u00edfico e use a visualiza\u00e7\u00e3o da loja para garantir que a promo\u00e7\u00e3o funcione corretamente.
gsMarketingTitle1=Marketing
gsMarketingTitle2=<b>Propaganda segmentada</b>
gsMarketingTitle3=Saiba como exibir um an\u00fancio em uma p\u00e1gina de loja criando uma atividade na Web e visualize a p\u00e1gina de loja para certificar-se de que o an\u00fancio seja exibido conforme o esperado.
gsMarketingTitle4=<b>Marketing comportamental</b>
gsMarketingTitle5=Saiba como criar uma atividade de Di\u00e1logo que envia um e-mail de marketing aos clientes quando eles fazem seu primeiro pedido na loja.
gsMarketingTitle6=<b>Testes A/B</b>
gsMarketingTitle7=Saiba como configurar testes A/B no site para comparar dois an\u00fancios, exibir estat\u00edsticas para ver como os clientes respondem a cada an\u00fancio e concluir o teste selecionando o an\u00fancio vencedor.
gsPageComposerTitle1=Compositor Commerce
gsPageComposerTitle2=<b>Layouts de p\u00e1gina</b>
gsPageComposerTitle3=Saiba como criar uma nova p\u00e1gina para sua loja e criar um layout usando widgets.
gsResourcesTitle1=Recursos
gsResourcesTitle2=Solu\u00e7\u00f5es para parceiros
gsResourcesTitle3=Explore maneiras de enriquecer sua implementa\u00e7\u00e3o do HCL Commerce com integra\u00e7\u00f5es predefinidas fornecidas pelos parceiros da HCL.
gsResourcesTitle4=Ajuda on-line do Centro de gerenciamento
gsResourcesTitle5=Acesse t\u00f3picos de ajuda on-line abrangentes que explicam como usar todas as ferramentas no Centro de gerenciamento.
gsResourcesTitle6=Perguntas frequentes
gsResourcesTitle7=Encontre respostas para perguntas frequentes e saiba como solucionar problemas comuns.
gsResourcesTitle8=HCL Education Assistant
gsResourcesTitle9=Conhe\u00e7a os recursos do Centro de gerenciamento exibindo m\u00f3dulos de treinamento individualizados organizados por feature pack. Pesquise m\u00f3dulos identificados como <i>interface do usu\u00e1rio de neg\u00f3cios</i>.

#
# User preference options display text
#
languageOptionDisplayText_en_US=Ingl\u00eas (Estados Unidos)
languageOptionDisplayText_fr_FR=Franc\u00eas
languageOptionDisplayText_es_ES=Espanhol
languageOptionDisplayText_de_DE=Alem\u00e3o
languageOptionDisplayText_it_IT=Italiano
languageOptionDisplayText_pt_BR=Portugu\u00eas (Brasil)
languageOptionDisplayText_ja_JP=Japon\u00eas
languageOptionDisplayText_ko_KR=Coreano
languageOptionDisplayText_zh_CN=Chin\u00eas (Simplificado)
languageOptionDisplayText_zh_TW=Chin\u00eas (Tradicional)
languageOptionDisplayText_pl_PL=Polon\u00eas
languageOptionDisplayText_ro_RO=Romeno
languageOptionDisplayText_ru_RU=Russo
languageOptionDisplayText_he_IL=Hebraico
languageOptionDisplayText_ar_EG=\u00c1rabe
languageOptionDisplayText_tr_TR=Turco
styleOptionDisplayText_standard=Padr\u00e3o
dateFormatOptionDisplayText_YYYYMMDD_slash=DD/MM/AAAA
dateFormatOptionDisplayText_MMDDYY_slash=MM/DD/AA
dateFormatOptionDisplayText_DDMMYYYY_slash=DD/MM/AAAA
dateFormatOptionDisplayText_DMYYYY_slash=D/M/AAAA
dateFormatOptionDisplayText_DDMMYYYY_dot=DD.MM.AAAA
dateFormatOptionDisplayText_DDMMYYYY_dash=DD-MM-AAAA
timeFormatOptionDisplayText_12hr=Rel\u00f3gio de 12 horas
timeFormatOptionDisplayText_24hr=Rel\u00f3gio de 24 horas
firstDayOfWeekOptionDisplayText_SUN=Domingo
firstDayOfWeekOptionDisplayText_MON=Segunda-feira
firstDayOfWeekOptionDisplayText_TUE=Ter\u00e7a-feira
firstDayOfWeekOptionDisplayText_WED=Quarta-feira
firstDayOfWeekOptionDisplayText_THU=Quinta-feira
firstDayOfWeekOptionDisplayText_FRI=Sexta-feira
firstDayOfWeekOptionDisplayText_SAT=S\u00e1bado
textDirectionDispalyText_BrowserSetting=Usar configura\u00e7\u00e3o do navegador
textDirectionDispalyText_AUTO=Contextual
textDirectionDispalyText_LTR=Esquerda para a direita
textDirectionDispalyText_RTL=Direita para a esquerda

#
# Management Center launch page
#
launchPageInformationMessage1=O Centro de gerenciamento abriu em uma janela separada do navegador.
launchPageInformationMessage2=Use o Centro de gerenciamento para concluir as tarefas de neg\u00f3cios da loja selecionada.
launchPageInformationMessage3=Se desejar, feche esta janela clicando no X na janela superior direita.
errorSupportedBrowserTitle=Navegador incompat\u00edvel usado com o Centro de gerenciamento
errorSupportedBrowserMessage=Atualize para o Microsoft Internet Explorer Vers\u00e3o 11 ou posterior para usar o Centro de gerenciamento.
errorEnableJavaScriptTitle=JavaScript desativado para seu navegador da Web
errorEnableJavaScriptMessage=Para usar o Centro de gerenciamento, voc\u00ea deve ter o JavaScript ativado para seu navegador da Web.
errorFlashVersionTitle=Vers\u00e3o do Flash incompat\u00edvel usada com o Centro de gerenciamento
errorFlashVersionMessage=Para usar o Centro de gerenciamento, voc\u00ea deve ter o Flash 10.0 ou posterior instalado e configurado para seu navegador da Web.

#
#Time Zone
#
changeTimeZoneUnsavedDialogText=N\u00e3o \u00e9 poss\u00edvel alterar o fuso hor\u00e1rio porque h\u00e1 trabalho n\u00e3o salvo. Salve seu trabalho antes de tentar alterar o fuso hor\u00e1rio novamente.

#
#Flexera Integration CMC Messages
#
entitlementHasEnded=O direito do HCL Commerce terminou
entitlementConnectionFailed=Falha na conex\u00e3o ao servidor de direito
gracePeriodExpireOn=O direito do HCL Commerce terminou em {0}. O per\u00edodo de toler\u00e2ncia expirar\u00e1 em {1} dias. Para evitar a interrup\u00e7\u00e3o do servi\u00e7o, entre em contato com seu vendedor da HCL para resolver o problema do direito.
gracePeriodStarted=O per\u00edodo de toler\u00e2ncia do direito da HCL de quatro semanas come\u00e7ou e expirar\u00e1 em {0}. Entre em contato com o suporte da HCL para resolver o problema de conex\u00e3o e tente novamente.
operatingGracePeriod=No momento, voc\u00ea est\u00e1 operando dentro do per\u00edodo de toler\u00e2ncia de direito do HCL Commerce de quatro semanas, que expira em {0}. Entre em contato com o suporte da HCL para resolver o problema de conex\u00e3o e tente novamente.
gracePeriodEnd=O per\u00edodo de toler\u00e2ncia de direito do HCL Commerce terminou em {0}. Resolva o problema o mais r\u00e1pido poss\u00edvel para evitar a interrup\u00e7\u00e3o do servi\u00e7o.
