#-----------------------------------------------------------------
#  Licensed Materials - Property of HCL Technologies   
#
# HCL Commerce
#
#  (C) Copyright HCL Technologies Limited 1996, 2020   
#
#-----------------------------------------------------------------

#
#

# NLS_ENCODING=ANSI
# NLS_MESSAGEFORMAT_NONE

#
# General messages
#
applicationTitle=Centrul de management pentru HCL&#0174; Commerce
alertDialogTitle=Alert\u0103 Centrul de management
applicationWelcomeTitle=Bine a\u021bi venit la Centrul de management pentru HCL<sup>&#0174;</sup> Commerce
applicationWelcomeText1=Pentru a \u00eencepe utilizarea Centrului de management, din meniul <b>Instrumente Centrul de management</b>, selecta\u021bi instrumentul de afaceri cu care dori\u021bi s\u0103 lucra\u021bi \u00een aceast\u0103 sesiune. Dup\u0103 ce a\u021bi deschis un instrument, din lista magazinelor, alege\u021bi numele magazinului pe care \u00eel ve\u021bi gestiona.
applicationWelcomeText2=Pentru informa\u021bii despre Centrul de management pute\u021bi consulta \u0219i pagina Introducere, cum se folose\u0219te acesta \u0219i unde s\u0103 g\u0103si\u021bi mai multe informa\u021bii. Pentru a accesa pagina Introducere, din meniul <b>Instrumente Centrul de management</b>, selecta\u021bi <b>Introducere</b>.

#
# Components
#
catalogManagementDisplayName=Cataloage
catalogfilterManagementDisplayName=Filtre catalog
marketingManagementDisplayName=Marketing
promotionManagementDisplayName=Promo\u021bii
pricingManagementDisplayName=Cota\u021bie de pre\u021b
pricingAndEntitlementManagementDisplayName=Filtrare catalog \u0219i Cota\u021bie de pre\u021b
attachmentManagementDisplayName=Active
workspaceManagementDisplayName=Gestionarea spa\u021biului de lucru
systemDisplayName=Sistem
coremetricsDisplayName=Analize HCL Digital
pageLayoutManagementDisplayName= Aspect pagin\u0103
pageComposerDisplayName=Compozitor Commerce
organizationManagementDisplayName=Organiza\u021bii
userManagementDisplayName=Utilizatori
approvalManagementDisplayName=Aprob\u0103ri
memberGroupManagementDisplayName=Grupuri membri
eSiteStoreManagementDisplayName=Magazine site-uri extinse
accountManagementDisplayName=Conturi \u0219i Contracte
storePreviewDisplayName=Previzualizare magazin
schedulerDisplayName=Programator
registryManagementDisplayName=Registre
transportManagementDisplayName=Transporturi
messageTypeManagementDisplayName=Tipuri de mesaje
messageManagementDisplayName=Mesaje
shippingJurisdictionManagementDisplayName=Jurisdic\u021bii de livrare
shippingCodeManagementDisplayName=Coduri de livrare
shippingModeManagementDisplayName=Moduri de livrare
taxJurisdictionManagementDisplayName=Jurisdic\u021bii fiscale
taxCodeManagementDisplayName=Coduri de impozitare
taxCategoryManagementDisplayName=Categorii de taxe
securityPolicyManagementDisplayName=Politici de securitate
googleAnalyticsDashboardDisplayName=Date analitice
searchToolDisplayName=C\u0103utare
externalContentManager=Con\u021binut
pageBuilderDisplayName=Compozitor pagin\u0103
marketplaceDisplayName=Pia\u021b\u0103
marketplaceSellerDashboardDisplayName=Panou de bord v\u00e2nz\u0103tor
socialManagementDisplayName=Social

#
# Button labels
#
logonButton=Conectare
changeButton=Schimbare
cancelButton=Anulare
findButton=G\u0103sire
okButton=OK
clearButton=Golire
copyButton=Copiere
closeButton=\u00cenchidere
yesButton=Da
noButton=Nu
showDetailsButton=Afi\u0219are detalii
hideDetailsButton=Ascundere detalii

#
# Logon dialog
#
logonDialogTitle=Conectare Centrul de management pentru HCL<sup>&#0174;</sup> Commerce
logonPageTitle=Centrul de management pentru HCL<sup>&#0174;</sup> Commerce
logonDialogUserNamePrompt=Nume utilizator
logonDialogPasswordPrompt=Parol\u0103
logonDialogChangePasswordPrompt=Modificare parol\u0103
logonDialogLicenseStatement=Materiale licen\u021biate - Proprietatea a HCL Technologies Limited. &copy; Drepturi de autor HCL Technologies Limited 1996, 2020.

#
# Change password dialog
#
changePasswordDialogSectionHeader=Modificare parol\u0103
changePasswordDialogOldPasswordPrompt=Parol\u0103 veche
changePasswordDialogNewPasswordPrompt=Parol\u0103 nou\u0103
changePasswordDialogNewPasswordVerifyPrompt=Confirmare parol\u0103 nou\u0103

ibmIdDialogSectionHeader=Selecta\u021bi <b>Conectare</b> pentru a v\u0103 autentifica la Centrul de management folosind ID-ul MBI.
linkIbmIdSectionHeader=Asocia\u021bi contul dvs. la ID-ul MBI.
linkIbmIdButton=Asociere

#
# Logout dialog
#
logoutDialogLogoutPrompt=Sigur dori\u021bi s\u0103 v\u0103 deconecta\u021bi?
logoutDialogLogoutWithUnsavedChangesPrompt=Dori\u021bi s\u0103 v\u0103 deconecta\u021bi f\u0103r\u0103 a v\u0103 salva ceea ce a\u021bi lucrat?
logoutDialogLogoutWithErrorDetailsHiddenPrompt=Exist\u0103 erori nerezolvate. Dori\u021bi s\u0103 v\u0103 deconecta\u021bi? Face\u021bi clic pe <b>Da</b> pentru deconectare sau pe <b>Nu</b> pentru a anula procesul de deconectare. Face\u021bi clic pe <b>Afi\u0219are detalii</b> pentru a vizualiza erorile.
logoutDialogLogoutWithErrorDetailsShownPrompt=Exist\u0103 erori nerezolvate. Dori\u021bi s\u0103 v\u0103 deconecta\u021bi? Face\u021bi clic pe <b>Da</b> pentru deconectare sau pe <b>Nu</b> pentru a anula procesul de deconectare. Face\u021bi clic pe <b>Ascundere detalii</b> pentru a \u00eenchide lista de erori.
logoutDialogLogoutProgressPrompt=Se deconecteaz\u0103

#
# Banner area
#
welcomeText=Bine a\u021bi venit
logoutLink=Deconectare
workspaceWorkOnBase=Se lucreaz\u0103 la Con\u021binutul aprobat
workspaceWorkOnBaseInReadOnlyMode=Se vizualizeaz\u0103 Con\u021binutul aprobat

#
# Application menu
#
applicationMenuLabel=Instrumente Centrul de management
applicationMenuAccelerator=HCL Commerce Accelerator
applicationMenuPreference=Preferin\u021be...
applicationMenuGettingStarted=Introducere
applicationMenuLogTrace=\u00cenregistrare \u0219i urm\u0103rire...
ahaPortal=Face\u021bi clic aici pentru a trimite o idee
manageAccountsSubmenu=Gestionare conturi
manageStoresSubmenu=Gestionare magazine
shippingSubmenu=Livrare
taxSubmenu=Impozit
manageOrganizationsSubmenu=Gestionare organiza\u021bii
systemAdministrationSubmenu=Administrator sistem

#
# User preference dialog
#
userPreferenceDialogTitle=Preferin\u021be
userPreferenceDialogStorePrompt=Nume magazin
userPreferenceDialogStoreTip=Magazinul cu care lucra\u021bi de fiecare dat\u0103 c\u00e2nd folosi\u021bi Centrul de management.
userPreferenceDialogStoreExtendedHelp=Selecta\u021bi magazinul implicit cu care lucra\u021bi de fiecare dat\u0103 c\u00e2nd folosi\u021bi Centrul de management.
userPreferenceDialogLanguagePrompt=Limb\u0103
userPreferenceDialogLanguageTip=Limba de afi\u0219are a textului din Centrul de management.
userPreferenceDialogLanguageExtendedHelp=Selecta\u021bi limba care se folose\u0219te \u00een Centrul de management. De exemplu, \u00een func\u021bie de limba selectat\u0103, textul poate fi afi\u0219at \u00een engleza american\u0103.
userPreferenceDialogStylePrompt=Stil
userPreferenceDialogEnableTooltipPrompt=Activare sfaturi ecran detaliate
userPreferenceDialogEnableTooltipTip=Activare detalii despre interfa\u021ba utilizatorului
userPreferenceDialogEnableTooltipExtendedHelp=Sfaturile de ecran detaliate prezint\u0103 informa\u021bii despre diferite elemente ale interfe\u021bei cu utilizatorul. Dac\u0103 nu sunte\u021bi familiari cu un aspect al unui element al interfe\u021bei cu utilizatorul (cum ar fi un c\u00e2mp sau un buton), pute\u021bi ob\u021bine asisten\u021b\u0103 prin intermediul sfaturilor de ecran detaliate. \u00cen func\u021bie de locul unde v\u0103 afla\u021bi \u00een interfa\u021ba cu utilizatorul Centrului de management, pute\u021bi ob\u021bine sfaturi de ecran detaliate f\u0103c\u00e2nd clic pe o pictogram\u0103 ajutor (cum ar fi cea de l\u00e2ng\u0103 un c\u00e2mp dintr-o vizualizare a propriet\u0103\u021bilor) sau prin plasarea cursorului peste un buton. \u00cen unele cazuri, pute\u021bi face asocierea cu centrul de informa\u021bii pentru mai multe detalii.
userPreferenceDialogDateFormatPrompt=Format dat\u0103
userPreferenceDialogDateFormatTip=Formatul pentru afi\u0219area datei Centrului de management.
userPreferenceDialogDateFormatExtendedHelp=Selecta\u021bi formatul datei care se folose\u0219te la Centrul de management. De exemplu, \u00een func\u021bie de formatul datei selectat, 9 mai 2012 poate fi afi\u0219at sub forma 2012/05/09 sau sub forma 05/09/12.
userPreferenceDialogTimeFormatPrompt=Format or\u0103
userPreferenceDialogTimeFormatTip=Formatul pentru afi\u0219area orei \u00een Centrul de management.
userPreferenceDialogTimeFormatExtendedHelp=Selecta\u021bi formatul orei care se folose\u0219te la Centrul de management. De exemplu, \u00een func\u021bie de formatul orei selectat, 1 p.m. este afi\u0219at sub forma 1:00 sau sub forma 13:00.
userPreferenceDialogFirstDayOfWeekPrompt=S\u0103pt\u0103m\u00e2na \u00eencepe cu aceast\u0103 zi
userPreferenceDialogFirstDayOfWeekTip=Prima zi din s\u0103pt\u0103m\u00e2n\u0103 c\u00e2nd se gestioneaz\u0103 activit\u0103\u021bile \u00een cadrul Centrului de management.
userPreferenceDialogFirstDayOfWeekExtendedHelp=Selecta\u021bi ziua s\u0103pt\u0103m\u00e2nii care s\u0103 fie folosit\u0103 ca prima zi din s\u0103pt\u0103m\u00e2n\u0103 \u00een Centrul de management. De exemplu, dac\u0103 alege\u021bi mar\u021bi, prima zi a s\u0103pt\u0103m\u00e2nii din Centrul de management va fi afi\u0219at\u0103 ca fiind mar\u021bi.
userPreferenceDialogNumberFormatPrompt=Format num\u0103r
userPreferenceDialogNumberFormatTip=Formatul de afi\u0219are a numerelor din Centrul de management.
userPreferenceDialogNumberFormatExtendedHelp=Selecta\u021bi formatul num\u0103rului care s\u0103 fie folosit \u00een Centrul de management. De exemplu, \u00een func\u021bie de formatul num\u0103rului selectat, o mie poate fi afi\u0219at\u0103 ca 1,000 sau ca 1000.
userPreferenceDialogTimeZonePrompt=Fus orar
userPreferenceDialogTimeZoneTip=Fusul orar pentru afi\u0219area datelor \u0219i orelor din Centrul de management.
userPreferenceDialogTimeZoneExtendedHelp=Selecta\u021bi fusul orar care s\u0103 fie folosit \u00een Centrul de management. Valorile pentru dat\u0103 \u0219i or\u0103 \u00eenc\u0103rcate din serverul HCL Commerce sunt convertite \u00een fusul orar selectat.
userPreferenceDialogPageSizePrompt=Dimensiune pagin\u0103
userPreferenceDialogPageSizeTip=Dimensiunea paginii pentru afi\u0219area obiectelor de afaceri din cadrul Centrului de management.
userPreferenceDialogPageSizeExtendedHelp=Selecta\u021bi dimensiunea paginii de utilizat \u00een Centrul de management. Dimensiunea pagini stabile\u0219te c\u00e2te obiecte de afaceri se afi\u0219eaz\u0103 pe fiecare pagin\u0103. De exemplu, dac\u0103 specifica\u021bi 50 la dimensiunea paginii, pe fiecare pagin\u0103 sunt afi\u0219ate 50 de obiecte.
userPreferenceDialogEnableCommerceAcceleratorPrompt=Activare HCL Commerce Accelerator
userPreferenceDialogEnableCommerceAcceleratorTip=Afi\u0219eaz\u0103 op\u021biunea HCL Commerce Accelerator \u00een meniul Instrumente Centrul de management pentru a deschide HCL Commerce Accelerator din cadrul Centrului de management.
userPreferenceDialogEnableCommerceAcceleratorExtendedHelp=Afi\u0219eaz\u0103 op\u021biunea HCL Commerce Accelerator \u00een meniul Instrumente Centrul de management pentru a deschide HCL Commerce Accelerator din cadrul Centrul de management. Folosi\u021bi HCL Commerce Accelerator pentru a gestiona activit\u0103\u021bile magazinului incluse \u00een Centrul de management, cum ar fi informa\u021biile despre comand\u0103 sau livrare.
userPreferenceDialogCKEditorPrompt=Folosire CKEditor
userPreferenceDialogCKEditorTip=Folosi\u021bi CKEditor pentru a edita c\u00e2mpurile cu text \u00eembog\u0103\u021bit \u00een loc s\u0103 folosi\u021bi editorul de text \u00eembog\u0103\u021bit de la Centrul de management.
userPreferenceDialogCKEditorExtendedHelp=Folosi\u021bi CKEditor pentru a edita c\u00e2mpurile cu text \u00eembog\u0103\u021bit \u00een loc s\u0103 folosi\u021bi editorul de text \u00eembog\u0103\u021bit de la Centrul de management. CKEditor este un editor de tip WYSIWYG care v\u0103 permite s\u0103 crea\u021bi HTML.
userPreferenceDialogCKEditorAlertDialogMessage=Pute\u021bi \u00eent\u00e2mpina limit\u0103ri ale CKEditor cu unele versiuni de Internet Explorer. Pentru cele mai bune rezultate, folosi\u021bi browserul Firefox.<br/>A se mai re\u021bine: atunci c\u00e2nd edita\u021bi con\u021binut existent care con\u021bine cod HTML, CKEditor poate corecta sau elimina codul pe care nu-l poate interpreta. Acest comportament poate produce rezultate nea\u0219teptate. Face\u021bi o copie de rezerv\u0103 la con\u021binutul care crede\u021bi c\u0103 ar putea fi afectat \u00eenainte de a continua. Dori\u021bi s\u0103 continua\u021bi? 
userPreferenceDialogEnableBidiPrompt=Activare text bidirec\u021bional
userPreferenceDialogEnableBidiTip=Activa\u021bi textul bidirec\u021bional \u0219i apoi selecta\u021bi direc\u021bia textului pentru textul generat de utilizator.
userPreferenceDialogEnableBidiExtendedHelp=Activa\u021bi textul bidirec\u021bional \u0219i apoi selecta\u021bi direc\u021bia textului pentru textul generat de utilizator.
userPreferenceDialogTextDirectionPrompt=Direc\u021bia textului generat de utilizator
userPreferenceDialogTextDirectionTip=Selecta\u021bi direc\u021bia textului pentru afi\u0219area textului generat de utilizator
userPreferenceDialogTextDirectionExtendedHelp=Textul poate fi afi\u0219at De la dreapta spre st\u00e2nga, De la st\u00e2nga spre dreapta sau Contextual (\u00een func\u021bie de con\u021binutul textului).

#
# Message console dialog
#
messageConsoleDialogTitle=Consol\u0103 mesaje
messageConsoleDialogFilterPrompt=Vizualizare:
messageConsoleDialogFilterHelp=Filtrare mesaje
messageConsoleDialogFilterExtendedHelp=Filtreaz\u0103 consola de mesaje \u00een func\u021bie de tipul de mesaje. Mesajele eroare obiect descriu problemele cu obiectele de afaceri. Mesajele eroare de sistem descriu problemele ap\u0103rute pe serverul HCL Commerce. Mesajele de stare sunt informative \u0219i nu necesit\u0103 ac\u021bionarea.
messageConsoleDialogListMessageColumn=Mesaj
messageConsoleDialogListObjectColumn=Obiect
messageConsoleDialogListComponentColumn=Component\u0103
messageConsoleDialogListDateTimeColumn=Data \u0219i ora
messageConsoleDialogFilterOptionAll=Toate mesajele
messageConsoleDialogFilterOptionError=Mesaje eroare obiect
messageConsoleDialogFilterOptionException=Mesaje eroare de sistem
messageConsoleDialogFilterOptionStatus=Mesaje de stare
messageConsoleButtonTip=Deschidere consol\u0103 mesaje

#
# System messages
#
systemApplicationServerProcessing=Se proceseaz\u0103 ...
systemCloseToolWithUnsavedChangesPrompt=Sigur dori\u021bi s\u0103 \u00eenchide\u021bi sec\u021biunea? Nu v-a\u021bi salvat munca. Face\u021bi clic pe <b>Nu</b> pentru a reveni la sec\u021biune \u0219i apoi salva\u021bi-v\u0103 munca. Face\u021bi clic pe <b>Da</b> pentru a renun\u021ba la modific\u0103ri \u0219i pentru a \u00eenchide sec\u021biunea.
systemCloseToolWithErrorDetailsHiddenPrompt=Exist\u0103 erori nerezolvate. Dori\u021bi s\u0103 \u00eenchide\u021bi sec\u021biunea? Face\u021bi clic pe <b>Da</b> pentru a \u00eenchide sau pe <b>Nu</b> pentru a anula. Face\u021bi clic pe <b>Afi\u0219are detalii</b> pentru a vizualiza erorile.
systemCloseToolWithErrorDetailsShownPrompt=Exist\u0103 erori nerezolvate. Dori\u021bi s\u0103 \u00eenchide\u021bi sec\u021biunea? Face\u021bi clic pe <b>Da</b> pentru a \u00eenchide sau pe <b>Nu</b> pentru a anula. Face\u021bi clic pe <b>Ascundere detalii</b> pentru a \u00eenchide lista erorilor.
systemHasOutstandingTransactions=Aceast\u0103 ac\u021biune nu poate fi realizat\u0103 \u00eenainte de finalizarea tuturor solicit\u0103rilor de servicii. A\u0219tepta\u021bi finalizarea tuturor solicit\u0103rilor de servicii \u00eenainte de a \u00eencerca din nou aceast\u0103 ac\u021biune.
systemApplicationInReadOnlyMode=Nu pute\u021bi modifica con\u021binutul \u00een modul doar citire. Dac\u0103 dori\u021bi s\u0103 face\u021bi modific\u0103ri, selecta\u021bi o activitate sau <b>Lucra\u021bi la Con\u021binutul aprobat</b> din instrumentul Gestionarea spa\u021biului de lucru.
systemApplicationInReadOnlyModeInApprovedContent=Nu pute\u021bi modifica con\u021binutul \u00een modul doar citire. Dac\u0103 dori\u021bi s\u0103 face\u021bi modific\u0103ri, selecta\u021bi o activitate din instrumentul Gestionarea spa\u021biului de lucru.
systemHasUnsavedChanges=Obiectele selectate nu au fost salvate. Trebuie s\u0103 salva\u021bi obiectele \u00eenainte de a \u00eencerca din nou aceast\u0103 ac\u021biune.
systemToolNotAvailableToWorkspaceTasks=Aceast\u0103 unealt\u0103 nu este disponibil\u0103 c\u00e2nd se lucreaz\u0103 la o activitate din spa\u021biul de lucru. Dac\u0103 dori\u021bi s\u0103 deschide\u021bi aceast\u0103 unealt\u0103, selecta\u021bi <b>Lucra\u021bi la Con\u021binutul aprobat</b> din instrumentul Gestionarea spa\u021biului de lucru.
systemActionsCompleted={0}% finalizat.

#
# Error messages
#
errorSessionExpired=Sesiunea dvs. de conectare a expirat. Accesa\u021bi caseta de dialog de conectare \u0219i \u00eencerca\u021bi s\u0103 v\u0103 conecta\u021bi din nou.
errorSessionTerminated=Acela\u0219i nume de conectare a fost folosit de o alt\u0103 sesiune. Aceast\u0103 sesiune se va \u00eenchide \u0219i va trebui s\u0103 v\u0103 conecta\u021bi din nou.
errorSessionCorrupted=Exist\u0103 o problem\u0103 cu sesiunea Centrului de management. Deconecta\u021bi-v\u0103 de la aceast\u0103 sesiune \u0219i conecta\u021bi-v\u0103 la alta nou\u0103.
errorClosingBrowser=Nu v-a\u021bi deconectat corect \u0219i sistemul nu v\u0103 va salva munca nesalvat\u0103. Data viitoare, face\u021bi clic pe <b>Deconectare</b> \u00eenainte de a \u00eenchide aplica\u021bia.
errorFailedToLoadTool=A ap\u0103rut o eroare la deschiderea instrumentului %{0}. Contacta\u021bi administratorul pentru mai multe detalii.
errorInvalidStoreName=Numele magazinului furnizat nu este un nume de magazin recunoscut.
errorLogonUserWrongIDPassword=ID-ul de conectare sau parola nu este corect\u0103. Verifica\u021bi informa\u021biile furnizate \u0219i conecta\u021bi-v\u0103 din nou.
errorLogonUserAccountDisabled=Contul de utilizator este dezactivat. Contacta\u021bi administratorul site-ului pentru accesul dvs.
errorLogonUserParentOrgLocked=Organiza\u021bia p\u0103rinte este blocat\u0103. Contacta\u021bi administratorul site-ului pentru accesul dvs.
errorLogonUserNotRegisteredInStore=Momentan nu ave\u021bi acces la magazine folosind Centrul de management. Contacta\u021bi administratorul site-ului pentru accesul dvs.
errorLogonUserInPendingApproval=Contul utilizatorului a\u0219teapt\u0103 aprobarea. Nu pute\u021bi folosi acest cont \u00eenainte de a fi aprobat. Contacta\u021bi administratorul site-ului pentru accesul dvs.
errorLogonUserLogonNotAllowed=trebuie s\u0103 a\u0219tepta\u021bi %{0} secunde \u00eenainte de a v\u0103 conecta la Centrul de management.
errorLogonUserPasswordExpired=Parola de conectare la Centrul de management a expirat. Furniza\u021bi informa\u021biile \u00een c\u00e2mpurile de mai jos pentru a crea o nou\u0103 parol\u0103.
errorLogonNoAccessibleTools=Nu ave\u021bi acces la instrumentele din Centrul de management. Pentru a schimba accesul, contacta\u021bi Administratorul site-ului.
switchTaskWithUnsavedChangesPrompt=Sigur dori\u021bi s\u0103 \u00eencheia\u021bi activitatea curent\u0103? Exist\u0103 modific\u0103ri nesalvate care vor fi pierdute dac\u0103 continua\u021bi cu aceast\u0103 ac\u021biune. Face\u021bi clic pe <b>Da</b> pentru \u00eencheiere sau <b>Nu</b> pentru anulare.
switchTaskWithErrorDetailsHiddenPrompt=Exist\u0103 erori nerezolvate. Dori\u021bi s\u0103 \u00eencheia\u021bi activitatea curent\u0103? Face\u021bi clic pe <b>Da</b> pentru \u00eencheiere sau <b>Nu</b> pentru anulare. Face\u021bi clic pe <b>Afi\u0219are detalii</b> pentru a vizualiza erorile.
switchTaskWithErrorDetailsShownPrompt=Exist\u0103 erori nerezolvate. Dori\u021bi s\u0103 \u00eencheia\u021bi activitatea curent\u0103? Face\u021bi clic pe <b>Da</b> pentru \u00eencheiere sau <b>Nu</b> pentru anulare. Face\u021bi clic pe <b>Ascundere detalii</b> pentru a \u00eenchide lista erorilor.
errorChangePasswordWrongOldPassword=Valoarea pentru parola veche nu este valid\u0103. Verifica\u021bi parola existent\u0103 \u0219i introduce\u021bi-o \u00een c\u00e2mpul Parol\u0103 veche.
errorChangePasswordWrongNewPassword=Valoarea pentru noua parol\u0103 sau pentru confirmarea parolei nu este valid\u0103. Introduce\u021bi o valoare valid\u0103 pentru parola nou\u0103 sau confirmarea parolei \u00een c\u00e2mpul corespunz\u0103tor.
errorChangePasswordNewPasswordDoNotMatch=Valorile pentru parola nou\u0103 \u0219i confirmarea parolei nu sunt identice. Asigura\u021bi-v\u0103 c\u0103 parola nou\u0103 \u0219i confirmarea parolei sunt identice.

#
# Getting started
#
gsWelcomeTitle2=Turul produsului Centrul de management
gsWelcomeTitle3=Centrul de management permite utilizatorilor de afaceri s\u0103 realizeze gestionarea catalogului, promo\u021bii \u0219i activit\u0103\u021bi de marketing pentru a crea, actualiza \u0219i \u00eentre\u021bine activele de comercializare \u0219i marketing din magazine folosind modele de afaceri cu site-uri direct pentru consumator, direct B2B \u0219i de tip extins.
gsWelcomeTitle4=<b>Afla\u021bi despre:</b>
gsWelcomeTitle5=Principalele func\u021bii din Centrul de management
gsWelcomeTitle6=Cum s\u0103 termina\u021bi activit\u0103\u021bile \u00een diverse moduri
gsWelcomeTitle7=Cum s\u0103 v\u0103 defini\u021bi zona de lucru
gsWelcomeTitle8=Cum s\u0103 r\u0103sfoi\u021bi \u0219i s\u0103 c\u0103uta\u021bi
gsWelcomeTitle9=Cum s\u0103 v\u0103 personaliza\u021bi Centrul de management
gsLearnMore=Citi\u021bi mai multe...
gsPlayVideo=Redare video
gsCatalogsTitle1=Cataloage
gsCatalogsTitle2=<b>\u00cembog\u0103\u021birea produsului</b>
gsCatalogsTitle3=Afla\u021bi cum s\u0103 schimba\u021bi informa\u021biile despre produs, s\u0103 ad\u0103uga\u021bi asocieri comerciale pentru a vinde produse complementare, s\u0103 schimba\u021bi categoria \u00een care se afl\u0103 un produs \u0219i s\u0103 previzualiza\u021bi pagina magazinului pentru a v\u0103 asigura c\u0103 schimb\u0103rile sunt afi\u0219ate conform a\u0219tept\u0103rilor.
gsCatalogsTitle4=<b>Plasarea produsului</b>
gsCatalogsTitle5=Afla\u021bi cum s\u0103 folosi\u021bi cataloagele de v\u00e2nz\u0103ri pentru a afi\u0219a selec\u021bii de produse \u00een mai multe moduri \u0219i pentru a previzualiza pagina magazinului pentru a v\u0103 asigura c\u0103 schimb\u0103rile sunt afi\u0219ate conform a\u0219tept\u0103rilor. 
gsPromotionsTitle1=Promo\u021bii
gsPromotionsTitle2=<b>Promo\u021bii magazin</b>
gsPromotionsTitle3=Afla\u021bi cum s\u0103 g\u0103si\u021bi tipul corect de promo\u021bie pe care s\u0103 v\u0103 baza\u021bi promo\u021bia, cum s\u0103 crea\u021bi o promo\u021bie limitat\u0103 la produsele de la un anumit produc\u0103tor \u0219i cum s\u0103 folosi\u021bi previzualizarea paginii magazinului pentru a v\u0103 asigura c\u0103 promo\u021bia func\u021bioneaz\u0103 corespunz\u0103tor.
gsMarketingTitle1=Marketing
gsMarketingTitle2=<b>Publicitate direc\u021bionat\u0103</b>
gsMarketingTitle3=Afla\u021bi cum s\u0103 afi\u0219a\u021bi o reclam\u0103 pe o pagin\u0103 a magazinului prin crearea unei activit\u0103\u021bi web \u0219i previzualiza\u021bi pagina magazinului pentru a v\u0103 asigura c\u0103 reclama se afi\u0219eaz\u0103 conform a\u0219tept\u0103rilor.
gsMarketingTitle4=<b>Marketing comportamental</b>
gsMarketingTitle5=Afla\u021bi cum s\u0103 crea\u021bi o activitate Dialog care trimite un e-mail de marketing c\u0103tre clien\u021bi atunci c\u00e2nd ace\u0219tia \u00ee\u0219i plaseaz\u0103 prima comand\u0103 \u00een magazin.
gsMarketingTitle6=<b>Testarea A/B</b>
gsMarketingTitle7=Afla\u021bi cum s\u0103 configura\u021bi testarea A/B pe site-ul dvs. pentru a compara dou\u0103 reclame, pentru a vizualiza statistici despre modul cum r\u0103spund clien\u021bii la fiecare reclam\u0103 \u0219i pentru a termina testul prin selectarea reclamei c\u00e2\u0219tig\u0103toare.
gsPageComposerTitle1=Compozitor Commerce
gsPageComposerTitle2=<b>Aspecte pagin\u0103</b>
gsPageComposerTitle3=Afla\u021bi cum s\u0103 crea\u021bi o pagin\u0103 nou\u0103 pentru magazinul dvs. \u0219i s\u0103 concepe\u021bi un aspect prin utilizarea widget-urilor.
gsResourcesTitle1=Resurse
gsResourcesTitle2=Solu\u021bii partener
gsResourcesTitle3=Explora\u021bi modurile de \u00eembog\u0103\u021bire a implement\u0103rii HCL Commerce cu interog\u0103ri incluse asigurate de partenerii HCL.
gsResourcesTitle4=Ajutor online Centrul de management
gsResourcesTitle5=Accesa\u021bi subiecte complete de ajutor online care explic\u0103 modul de folosire al fiec\u0103rui instrument din Centrul de management.
gsResourcesTitle6=\u00centreb\u0103ri frecvente
gsResourcesTitle7=G\u0103si\u021bi r\u0103spunsurile la \u00eentreb\u0103rile frecvente \u0219i afla\u021bi cum s\u0103 depana\u021bi problemele des \u00eent\u00e2lnite.
gsResourcesTitle8=HCL Education Assistant
gsResourcesTitle9=Afla\u021bi despre func\u021biile Centrului de management prin vizualizarea modulelor de training care se parcurg \u00een ritm propriu \u0219i sunt organizate pe func\u021bii. C\u0103uta\u021bi modulele etichetate <i>interfa\u021ba utilizatorului de afaceri</i>.

#
# User preference options display text
#
languageOptionDisplayText_en_US=Englez\u0103 american\u0103
languageOptionDisplayText_fr_FR=Francez\u0103
languageOptionDisplayText_es_ES=Spaniol\u0103
languageOptionDisplayText_de_DE=German\u0103
languageOptionDisplayText_it_IT=Italian\u0103
languageOptionDisplayText_pt_BR=Portughez\u0103 brazilian\u0103
languageOptionDisplayText_ja_JP=Japonez\u0103
languageOptionDisplayText_ko_KR=Coreean\u0103
languageOptionDisplayText_zh_CN=Chinez\u0103 (simplificat\u0103)
languageOptionDisplayText_zh_TW=Chinez\u0103 (tradi\u021bional\u0103)
languageOptionDisplayText_pl_PL=Polonez\u0103
languageOptionDisplayText_ro_RO=Rom\u00e2n\u0103
languageOptionDisplayText_ru_RU=Rus\u0103
languageOptionDisplayText_he_IL=Ebraic\u0103
languageOptionDisplayText_ar_EG=Arab\u0103
languageOptionDisplayText_tr_TR=Turc\u0103
styleOptionDisplayText_standard=Standard
dateFormatOptionDisplayText_YYYYMMDD_slash=AAAA/LL/ZZ
dateFormatOptionDisplayText_MMDDYY_slash=LL/ZZ/AA
dateFormatOptionDisplayText_DDMMYYYY_slash=ZZ/LL/AAAA
dateFormatOptionDisplayText_DMYYYY_slash=Z/L/AAAA
dateFormatOptionDisplayText_DDMMYYYY_dot=ZZ.LL.AAAA
dateFormatOptionDisplayText_DDMMYYYY_dash=ZZ-LL-AAAA
timeFormatOptionDisplayText_12hr=Ceas cu 12 ore
timeFormatOptionDisplayText_24hr=Ceas cu 24 de ore
firstDayOfWeekOptionDisplayText_SUN=Duminic\u0103
firstDayOfWeekOptionDisplayText_MON=Luni
firstDayOfWeekOptionDisplayText_TUE=Mar\u021bi
firstDayOfWeekOptionDisplayText_WED=Miercuri
firstDayOfWeekOptionDisplayText_THU=Joi
firstDayOfWeekOptionDisplayText_FRI=Vineri
firstDayOfWeekOptionDisplayText_SAT=S\u00e2mb\u0103t\u0103
textDirectionDispalyText_BrowserSetting=Folosire set\u0103ri browser
textDirectionDispalyText_AUTO=Contextual
textDirectionDispalyText_LTR=De la st\u00e2nga spre dreapta
textDirectionDispalyText_RTL=De la dreapta spre st\u00e2nga

#
# Management Center launch page
#
launchPageInformationMessage1=Centrul de management s-a deschis \u00eentr-o fereastr\u0103 separat\u0103 de browser.
launchPageInformationMessage2=Folosi\u021bi Centrul de management pentru a realiza activit\u0103\u021bi comerciale pentru magazinul selectat.
launchPageInformationMessage3=Dac\u0103 dori\u021bi, \u00eenchide\u021bi aceast\u0103 fereastr\u0103 f\u0103c\u00e2nd clic pe X-ul din dreapta sus.
errorSupportedBrowserTitle=S-a folosit cu Centrul de management un browser neacceptat
errorSupportedBrowserMessage=Face\u021bi upgrade la Microsoft Internet Explorer versiunea 11 sau mai nou\u0103 pentru a folosi Centrul de management.
errorEnableJavaScriptTitle=JavaScript dezactivat la browserul dvs. web
errorEnableJavaScriptMessage=Pentru a folosi Centrul de management, trebuie s\u0103 activa\u021bi JavaScript \u00een browserul web.
errorFlashVersionTitle=La Centrul de management s-a folosit o versiune Flash neacceptat\u0103
errorFlashVersionMessage=Pentru a folosi Centrul de management, trebuie s\u0103 ave\u021bi instalat \u0219i configurat Flash 10.0 sau mai nou pe browserul dvs. web.

#
#Time Zone
#
changeTimeZoneUnsavedDialogText=Nu pute\u021bi modifica fusul orar deoarece nu a\u021bi salvat ceea ce a\u021bi lucrat. Salva\u021bi ceea ce a\u021bi lucrat \u00eenainte de a \u00eencerca din nou schimbarea fusului orar.

#
#Flexera Integration CMC Messages
#
entitlementHasEnded=Dreptul la HCL Commerce a \u00eencetat
entitlementConnectionFailed=Conectarea la serverul pentru drepturi a e\u0219uat
gracePeriodExpireOn=Drepturile pentru HCL Commerce au \u00eencetat la {0}. Perioada de gra\u021bie va expira \u00een {1} zile. Pentru a evita \u00eentreruperea serviciilor, contacta\u021bi reprezentantul de v\u00e2nz\u0103ri HCL pentru a rezolva problema drepturilor.
gracePeriodStarted=Perioada de gra\u021bie de patru s\u0103pt\u0103m\u00e2ni pentru drepturile HCL a \u00eenceput \u0219i va expira pe {0}. Contacta\u021bi echipa de asisten\u0163\u0103 HCL pentru a rezolva problema de conectare \u0219i \u00eencerca\u021bi din nou.
operatingGracePeriod=\u00cen prezent, sunte\u021bi \u00een perioada de gra\u021bie de patru s\u0103pt\u0103m\u00e2ni pentru drepturile HCL Commerce care va expira pe {0}. Contacta\u021bi echipa de asisten\u021b\u0103 HCL pentru a rezolva problema de conectare \u0219i \u00eencerca\u021bi din nou.
gracePeriodEnd=Perioada de gra\u021bie pentru drepturile HCL Commerce s-a \u00eencheiat pe {0}. Rezolva\u021bi problema c\u00e2t mai cur\u00e2nd posibil pentru a evita \u00eentreruperea serviciilor.
