#-----------------------------------------------------------------
#  Licensed Materials - Property of HCL Technologies   
#
# HCL Commerce
#
#  (C) Copyright HCL Technologies Limited 1996, 2020   
#
#-----------------------------------------------------------------

#
#

# NLS_ENCODING=ANSI
# NLS_MESSAGEFORMAT_NONE

#
# General messages
#
applicationTitle=Verwaltungszentrum f\u00fcr HCL&#0174; Commerce
alertDialogTitle=Verwaltungszentrum-Benachrichtigung
applicationWelcomeTitle=Willkommen zum Verwaltungszentrum f\u00fcr HCL<sup>&#0174;</sup> Commerce
applicationWelcomeText1=Um das Verwaltungszentrum zu verwenden, w\u00e4hlen Sie im Men\u00fc <b>Verwaltungszentrum-Tools</b> das Unternehmenstool aus, mit dem Sie in dieser Sitzung arbeiten m\u00f6chten. Sobald Sie ein Tool ge\u00f6ffnet haben, w\u00e4hlen Sie den Namen des Gesch\u00e4fts, das Sie verwalten werden, in der Liste der Gesch\u00e4fte aus.
applicationWelcomeText2=Informationen zum Verwaltungszentrum und dessen Verwendung sowie weitere Informationsquellen finden Sie auf der Seite Erste Schritte. Sie k\u00f6nnen auf die Seite Erste Schritte zugreifen, indem Sie im Men\u00fc <b>Verwaltungszentrum-Tools</b> die Option <b>Erste Schritte</b> ausw\u00e4hlen.

#
# Components
#
catalogManagementDisplayName=Kataloge
catalogfilterManagementDisplayName=Katalogfilter
marketingManagementDisplayName=Marketing
promotionManagementDisplayName=Werbeaktionen
pricingManagementDisplayName=Preisgestaltung
pricingAndEntitlementManagementDisplayName=Katalogfilter und Preisgestaltung
attachmentManagementDisplayName=Assets
workspaceManagementDisplayName=Workspace Management
systemDisplayName=System
coremetricsDisplayName=HCL Digital Analytics
pageLayoutManagementDisplayName= Seitenlayout
pageComposerDisplayName=Commerce-Zusammensteller
organizationManagementDisplayName=Organisationen
userManagementDisplayName=Benutzer
approvalManagementDisplayName=Genehmigungen
memberGroupManagementDisplayName=Mitgliedsgruppen
eSiteStoreManagementDisplayName=Erweiterte Site-Gesch\u00e4fte
accountManagementDisplayName=Konten und Vertr\u00e4ge
storePreviewDisplayName=Vorschau auf das Gesch\u00e4ft
schedulerDisplayName=Scheduler
registryManagementDisplayName=Registrys
transportManagementDisplayName=Transporte
messageTypeManagementDisplayName=Nachrichtentypen
messageManagementDisplayName=Nachrichten
shippingJurisdictionManagementDisplayName=Versandgebiete
shippingCodeManagementDisplayName=Versandcodes
shippingModeManagementDisplayName=Versandmethoden
taxJurisdictionManagementDisplayName=Steuergebiete
taxCodeManagementDisplayName=Steuercodes
taxCategoryManagementDisplayName=Steuerkategorien
securityPolicyManagementDisplayName=Sicherheitsrichtlinien
googleAnalyticsDashboardDisplayName=Analytik
searchToolDisplayName=Suchen
externalContentManager=Inhalt
pageBuilderDisplayName=Seitenzusammensteller
marketplaceDisplayName=Marketplace
marketplaceSellerDashboardDisplayName=Verk\u00e4ufer-Dashboard
socialManagementDisplayName=Social

#
# Button labels
#
logonButton=Anmelden
changeButton=\u00c4ndern
cancelButton=Abbrechen
findButton=Suchen
okButton=OK
clearButton=L\u00f6schen
copyButton=Kopieren
closeButton=Schlie\u00dfen
yesButton=Ja
noButton=Nein
showDetailsButton=Details anzeigen
hideDetailsButton=Details ausblenden

#
# Logon dialog
#
logonDialogTitle=Anmeldung beim Verwaltungszentrum f\u00fcr HCL<sup>&#0174;</sup> Commerce
logonPageTitle=Verwaltungszentrum f\u00fcr HCL<sup>&#0174;</sup> Commerce
logonDialogUserNamePrompt=Benutzername
logonDialogPasswordPrompt=Kennwort
logonDialogChangePasswordPrompt=Kennwort \u00e4ndern
logonDialogLicenseStatement=Lizensierte Materialien \u2013 Eigentum von HCL Technologies Limited. &copy; Copyright HCL Technologies Limited 1996, 2020.

#
# Change password dialog
#
changePasswordDialogSectionHeader=Kennwort \u00e4ndern
changePasswordDialogOldPasswordPrompt=Altes Kennwort
changePasswordDialogNewPasswordPrompt=Neues Kennwort
changePasswordDialogNewPasswordVerifyPrompt=Neues Kennwort best\u00e4tigen

ibmIdDialogSectionHeader=W\u00e4hlen Sie <b>Anmelden</b> aus, um sich mit Ihrer MBI-ID beim Verwaltungszentrum anzumelden.
linkIbmIdSectionHeader=Verkn\u00fcpfen Sie Ihr Konto mit Ihrer MBI-ID.
linkIbmIdButton=Verkn\u00fcpfen

#
# Logout dialog
#
logoutDialogLogoutPrompt=M\u00f6chten Sie sich wirklich abmelden?
logoutDialogLogoutWithUnsavedChangesPrompt=M\u00f6chten Sie sich abmelden, ohne Ihre Arbeit zu speichern?
logoutDialogLogoutWithErrorDetailsHiddenPrompt=Es sind ausstehende Fehler vorhanden. M\u00f6chten Sie sich abmelden? Klicken Sie auf <b>Ja</b>, um sich abzumelden, oder auf <b>Nein</b>, um den Abmeldevorgang abzubrechen. Klicken Sie auf <b>Details anzeigen</b>, um die Fehler anzuzeigen.
logoutDialogLogoutWithErrorDetailsShownPrompt=Es sind ausstehende Fehler vorhanden. M\u00f6chten Sie sich abmelden? Klicken Sie auf <b>Ja</b>, um sich abzumelden, oder auf <b>Nein</b>, um den Abmeldevorgang abzubrechen. Klicken Sie auf <b>Details ausblenden</b>, um die Fehlerliste zu schlie\u00dfen.
logoutDialogLogoutProgressPrompt=Abmeldevorgang l\u00e4uft

#
# Banner area
#
welcomeText=Willkommen
logoutLink=Abmelden
workspaceWorkOnBase=Arbeit an genehmigten Inhalten
workspaceWorkOnBaseInReadOnlyMode=Anzeigen von genehmigten Inhalten

#
# Application menu
#
applicationMenuLabel=Verwaltungszentrum-Tools
applicationMenuAccelerator=HCL Commerce Accelerator
applicationMenuPreference=Richtlinien ...
applicationMenuGettingStarted=Erste Schritte
applicationMenuLogTrace=Protokollierung und Ablaufverfolgung ...
ahaPortal=Klicken Sie hier, um eine Idee einzureichen
manageAccountsSubmenu=Konten verwalten
manageStoresSubmenu=Gesch\u00e4fte verwalten
shippingSubmenu=Versand
taxSubmenu=Steuer
manageOrganizationsSubmenu=Organisationen verwalten
systemAdministrationSubmenu=Systemadministration

#
# User preference dialog
#
userPreferenceDialogTitle=Richtlinien
userPreferenceDialogStorePrompt=Gesch\u00e4ftsname
userPreferenceDialogStoreTip=Gesch\u00e4ft, mit dem bei jeder Verwaltungszentrum-Verwendung gearbeitet werden soll.
userPreferenceDialogStoreExtendedHelp=W\u00e4hlen Sie das Standardgesch\u00e4ft aus, mit dem bei jeder Verwaltungszentrum-Verwendung gearbeitet werden soll.
userPreferenceDialogLanguagePrompt=Sprache
userPreferenceDialogLanguageTip=Sprache f\u00fcr die Anzeige von Text im Verwaltungszentrum.
userPreferenceDialogLanguageExtendedHelp=W\u00e4hlen Sie die Sprache aus, die im Verwaltungszentrum verwendet werden soll. Je nach der von Ihnen ausgew\u00e4hlten Sprache kann Text beispielsweise in US-Englisch angezeigt werden.
userPreferenceDialogStylePrompt=Stil
userPreferenceDialogEnableTooltipPrompt=Detaillierte Quickinfos aktivieren
userPreferenceDialogEnableTooltipTip=Details \u00fcber die Benutzeroberfl\u00e4che aktivieren
userPreferenceDialogEnableTooltipExtendedHelp=In detaillierten Quickinfos werden Informationen \u00fcber verschiedene Elemente der Benutzeroberfl\u00e4che angezeigt. Wenn Sie mit einem Aspekt des Benutzeroberfl\u00e4chenelements (z. B. einem Feld oder einer Schaltfl\u00e4che) nicht vertraut sind, bieten Ihnen detaillierte Quickinfos Hilfe. Je nachdem, wo Sie sich innerhalb der Benutzeroberfl\u00e4che des Verwaltungszentrums befinden, k\u00f6nnen Sie detaillierte Quickinfos erhalten, indem Sie entweder auf ein Hilfesymbol klicken (z. B. neben einem Feld in einer Eigenschaftsansicht) oder indem Sie den Cursor \u00fcber einer Schaltfl\u00e4che platzieren. In einigen F\u00e4llen k\u00f6nnen Sie auf das Informationszentrum verlinken, um weitere Details zu erhalten.
userPreferenceDialogDateFormatPrompt=Datumsformat
userPreferenceDialogDateFormatTip=Format f\u00fcr die Anzeige von Datumsangaben im Verwaltungszentrum.
userPreferenceDialogDateFormatExtendedHelp=W\u00e4hlen Sie das Datumsformat aus, das im Verwaltungszentrum verwendet werden soll. Je nach dem von Ihnen ausgew\u00e4hlten Datumsformat kann beispielsweise der 9. Mai 2012 im Format 2012/05/09 oder 05/09/12 angezeigt werden.
userPreferenceDialogTimeFormatPrompt=Uhrzeitformat
userPreferenceDialogTimeFormatTip=Format f\u00fcr die Anzeige von Uhrzeiten im Verwaltungszentrum.
userPreferenceDialogTimeFormatExtendedHelp=W\u00e4hlen Sie das Uhrzeitformat aus, das im Verwaltungszentrum verwendet werden soll. Je nach dem von Ihnen ausgew\u00e4hlten Uhrzeitformat wird beispielsweise 13:00 Uhr entweder im Format 1:00 oder 13:00 angezeigt.
userPreferenceDialogFirstDayOfWeekPrompt=Woche mit diesem Tag beginnen
userPreferenceDialogFirstDayOfWeekTip=Erster Wochentag beim Verwalten von Aufgaben im Verwaltungszentrum.
userPreferenceDialogFirstDayOfWeekExtendedHelp=W\u00e4hlen Sie den Wochentag aus, der als erster Wochentag im Verwaltungszentrum verwendet werden soll. Wenn Sie beispielsweise Dienstag ausw\u00e4hlen, wird Dienstag als erster Wochentag im Verwaltungszentrum angezeigt.
userPreferenceDialogNumberFormatPrompt=Zahlenformat
userPreferenceDialogNumberFormatTip=Format f\u00fcr die Anzeige von Zahlen im Verwaltungszentrum.
userPreferenceDialogNumberFormatExtendedHelp=W\u00e4hlen Sie das Zahlenformat aus, das im Verwaltungszentrum verwendet werden soll. Je nach dem von Ihnen ausgew\u00e4hlten Zahlenformat kann beispielsweise eintausend im Format 1.000 oder 1000 angezeigt werden.
userPreferenceDialogTimeZonePrompt=Zeitzone
userPreferenceDialogTimeZoneTip=Zeitzone f\u00fcr die Anzeige von Datumsangaben und Uhrzeiten im Verwaltungszentrum.
userPreferenceDialogTimeZoneExtendedHelp=W\u00e4hlen Sie die Zeitzone aus, die im Verwaltungszentrum verwendet werden soll. Datums- und Uhrzeitwerte, die vom HCL Commerce-Server geladen wurden, werden in die ausgew\u00e4hlte Zeitzone konvertiert.
userPreferenceDialogPageSizePrompt=Seitengr\u00f6\u00dfe
userPreferenceDialogPageSizeTip=Seitengr\u00f6\u00dfe f\u00fcr die Anzeige von Gesch\u00e4ftsobjekten im Verwaltungszentrum.
userPreferenceDialogPageSizeExtendedHelp=W\u00e4hlen Sie die Seitengr\u00f6\u00dfe aus, die im Verwaltungszentrum verwendet werden soll. Die Seitengr\u00f6\u00dfe bestimmt, wie viele Gesch\u00e4ftsobjekte auf jeder Seite angezeigt werden sollen. Wenn Sie beispielsweise 50 als Seitengr\u00f6\u00dfe angeben, werden auf jeder Seite 50 Gesch\u00e4ftsobjekte angezeigt.
userPreferenceDialogEnableCommerceAcceleratorPrompt=HCL Commerce Accelerator aktivieren
userPreferenceDialogEnableCommerceAcceleratorTip=Zeigen Sie die Option HCL Commerce Accelerator im Men\u00fc Verwaltungszentrum-Tools an, um HCL Commerce Accelerator aus dem Verwaltungszentrum zu \u00f6ffnen.
userPreferenceDialogEnableCommerceAcceleratorExtendedHelp=Zeigen Sie die Option HCL Commerce Accelerator im Men\u00fc Verwaltungszentrum-Tools an, um HCL Commerce Accelerator aus dem Verwaltungszentrum zu \u00f6ffnen. Mit HCL Commerce Accelerator k\u00f6nnen Sie Gesch\u00e4ftsaufgaben verwalten, die nicht im Verwaltungszentrum enthalten sind, wie etwa Bestell- oder Versandinformationen.
userPreferenceDialogCKEditorPrompt=CKEditor verwenden
userPreferenceDialogCKEditorTip=Verwenden Sie CKEditor anstelle des Verwaltungszentrum-Rich-Text-Editors, um Rich-Text-Felder zu bearbeiten.
userPreferenceDialogCKEditorExtendedHelp=Verwenden Sie CKEditor anstelle des Verwaltungszentrum-Rich-Text-Editors, um Rich-Text-Felder zu bearbeiten. CKEditor ist ein WYSIWYG-Editor, mit dem Sie HTML erstellen k\u00f6nnen.
userPreferenceDialogCKEditorAlertDialogMessage=In einigen Versionen von Internet Explorer k\u00f6nnte es Einschr\u00e4nkungen bei der Verwendung von CKEditor geben. Verwenden Sie Firefox als Browser, um optimale Ergebnisse zu erzielen.<br/>Beachten Sie auch Folgendes: Wenn Sie vorhandene Inhalte bearbeiten, die HTML-Code enthalten, korrigiert oder entfernt CKEditor m\u00f6glicherweise Code, der nicht interpretiert werden kann. Dieses Verhalten kann zu unerwarteten Ergebnissen f\u00fchren. Sichern Sie Inhalte, die Ihrer Meinung nach betroffen sein k\u00f6nnten, bevor Sie fortfahren. M\u00f6chten Sie fortfahren? 
userPreferenceDialogEnableBidiPrompt=Bidirektionalen Text aktivieren
userPreferenceDialogEnableBidiTip=Aktivieren Sie bidirektionalen Text und w\u00e4hlen Sie dann die Textrichtung f\u00fcr benutzergenerierten Text aus.
userPreferenceDialogEnableBidiExtendedHelp=Aktivieren Sie bidirektionalen Text und w\u00e4hlen Sie dann die Textrichtung f\u00fcr benutzergenerierten Text aus.
userPreferenceDialogTextDirectionPrompt=Richtung von benutzergeneriertem Text
userPreferenceDialogTextDirectionTip=W\u00e4hlen Sie die Textrichtung f\u00fcr die Anzeige von benutzergeneriertem Text aus
userPreferenceDialogTextDirectionExtendedHelp=Der Text kann von rechts nach links, von links nach rechts oder kontextabh\u00e4ngig (abh\u00e4ngig vom Textinhalt) angezeigt werden. 

#
# Message console dialog
#
messageConsoleDialogTitle=Nachrichtenkonsole
messageConsoleDialogFilterPrompt=Anzeige:
messageConsoleDialogFilterHelp=Nachrichten filtern
messageConsoleDialogFilterExtendedHelp=Filtern Sie die Nachrichtenkonsole nach Nachrichtentyp. Objektfehlermeldungen beschreiben Probleme mit Ihren Gesch\u00e4ftsobjekten. Systemfehlermeldungen beschreiben Probleme, die auf dem HCL Commerce-Server aufgetreten sind. Statusmeldungen haben informativen Charakter und erfordern keine weiteren Aktionen.
messageConsoleDialogListMessageColumn=Nachricht
messageConsoleDialogListObjectColumn=Objekt
messageConsoleDialogListComponentColumn=Komponente
messageConsoleDialogListDateTimeColumn=Datum und Uhrzeit
messageConsoleDialogFilterOptionAll=Alle Nachrichten
messageConsoleDialogFilterOptionError=Objektfehlermeldungen
messageConsoleDialogFilterOptionException=Systemfehlermeldungen
messageConsoleDialogFilterOptionStatus=Statusmeldungen
messageConsoleButtonTip=Nachrichtenkonsole \u00f6ffnen

#
# System messages
#
systemApplicationServerProcessing=Verarbeitung l\u00e4uft ...
systemCloseToolWithUnsavedChangesPrompt=M\u00f6chten Sie die Registerkarte wirklich schlie\u00dfen? Sie haben Ihre Arbeit nicht gespeichert. Klicken Sie auf <b>Nein</b>, um zur Registerkarte zur\u00fcckzukehren, und speichern Sie anschlie\u00dfend Ihre Arbeit. Klicken Sie auf <b>Ja</b>, um die \u00c4nderungen zu verwerfen und die Registerkarte zu schlie\u00dfen.
systemCloseToolWithErrorDetailsHiddenPrompt=Es sind ausstehende Fehler vorhanden. M\u00f6chten Sie die Registerkarte schlie\u00dfen? Klicken Sie auf <b>Ja</b>, um sie zu schlie\u00dfen, oder auf <b>Nein</b>, um abzubrechen. Klicken Sie auf <b>Details anzeigen</b>, um die Fehler anzuzeigen.
systemCloseToolWithErrorDetailsShownPrompt=Es sind ausstehende Fehler vorhanden. M\u00f6chten Sie die Registerkarte schlie\u00dfen? Klicken Sie auf <b>Ja</b>, um sie zu schlie\u00dfen, oder auf <b>Nein</b>, um abzubrechen. Klicken Sie auf <b>Details ausblenden</b>, um die Fehlerliste zu schlie\u00dfen.
systemHasOutstandingTransactions=Diese Aktion kann erst ausgef\u00fchrt werden, wenn alle Dienstanforderungen abgeschlossen sind. Warten Sie, bis alle Dienstanforderungen abgeschlossen sind, bevor Sie versuchen, diese Aktion erneut auszuf\u00fchren.
systemApplicationInReadOnlyMode=Sie k\u00f6nnen Inhalte im schreibgesch\u00fctzten Modus nicht \u00e4ndern. Wenn Sie \u00c4nderungen vornehmen m\u00f6chten, w\u00e4hlen Sie im Workspace Management-Tool eine Aufgabe oder die Option <b>An genehmigten Inhalten arbeiten</b> aus.
systemApplicationInReadOnlyModeInApprovedContent=Sie k\u00f6nnen Inhalte im schreibgesch\u00fctzten Modus nicht \u00e4ndern. Wenn Sie \u00c4nderungen vornehmen m\u00f6chten, w\u00e4hlen Sie im Workspace Management-Tool eine Aufgabe aus.
systemHasUnsavedChanges=Die ausgew\u00e4hlten Objekte wurden nicht gespeichert. Sie m\u00fcssen die Objekte speichern, bevor Sie versuchen, diese Aktion erneut auszuf\u00fchren.
systemToolNotAvailableToWorkspaceTasks=Dieses Tool ist bei der Arbeit an einer Arbeitsbereichsaufgabe nicht verf\u00fcgbar. Wenn Sie dieses Tool \u00f6ffnen m\u00f6chten, w\u00e4hlen Sie im Workspace Management-Tool die Option <b>An genehmigten Inhalten arbeiten</b> aus.
systemActionsCompleted={0} % abgeschlossen.

#
# Error messages
#
errorSessionExpired=Ihre Anmeldesitzung ist abgelaufen. Gehen Sie zum Anmeldedialog und versuchen Sie, sich erneut anzumelden.
errorSessionTerminated=Derselbe Anmeldename wurde von einer anderen Sitzung verwendet. Diese Sitzung wird beendet und Sie m\u00fcssen sich erneut anmelden.
errorSessionCorrupted=Es ist ein Problem mit Ihrer Verwaltungszentrum-Sitzung aufgetreten. Melden Sie sich aus dieser Sitzung aus und anschlie\u00dfend in einer neuen Sitzung an.
errorClosingBrowser=Sie haben sich nicht ordnungsgem\u00e4\u00df abgemeldet, und das System wird Ihre nicht gespeicherte Arbeit nicht speichern. Klicken Sie beim n\u00e4chsten Mal auf <b>Abmelden</b>, bevor Sie die Anwendung schlie\u00dfen.
errorFailedToLoadTool=Beim \u00d6ffnen des %{0}-Tools ist ein Fehler aufgetreten. Wenden Sie sich an Ihren Administrator, um weitere Details zu erhalten.
errorInvalidStoreName=Der von Ihnen zur Verf\u00fcgung gestellte Gesch\u00e4ftsname ist kein anerkannter Gesch\u00e4ftsname.
errorLogonUserWrongIDPassword=Die angegebene Anmelde-ID bzw. das angegebene Anmelde-Kennwort ist nicht korrekt. \u00dcberpr\u00fcfen Sie die zur Verf\u00fcgung gestellten Informationen und melden Sie sich erneut an.
errorLogonUserAccountDisabled=Das Benutzerkonto ist deaktiviert. Wenden Sie sich bez\u00fcglich Ihres Zugangs an Ihren Site-Administrator.
errorLogonUserParentOrgLocked=Die \u00fcbergeordnete Organisation ist gesperrt. Wenden Sie sich bez\u00fcglich Ihres Zugangs an Ihren Site-Administrator.
errorLogonUserNotRegisteredInStore=Sie k\u00f6nnen derzeit \u00fcber das Verwaltungszentrum nicht auf Gesch\u00e4fte zugreifen. Wenden Sie sich bez\u00fcglich Ihres Zugangs an Ihren Site-Administrator.
errorLogonUserInPendingApproval=Die Genehmigung f\u00fcr das Benutzerkonto steht aus. Sie k\u00f6nnen dieses Konto erst verwenden, wenn es genehmigt wurde. Wenden Sie sich bez\u00fcglich Ihres Zugangs an Ihren Site-Administrator.
errorLogonUserLogonNotAllowed=Sie m\u00fcssen %{0} Sekunden warten, bevor Sie sich beim Verwaltungszentrum anmelden.
errorLogonUserPasswordExpired=Das Anmeldekennwort f\u00fcr das Verwaltungszentrum ist abgelaufen. Stellen Sie Informationen in den unten stehenden Feldern zur Verf\u00fcgung, um ein neues Kennwort zu erstellen.
errorLogonNoAccessibleTools=Sie haben keinen Zugriff auf die Tools im Verwaltungszentrum. Wenden Sie sich an Ihren Site-Administrator, um Ihren Zugriff zu \u00e4ndern.
switchTaskWithUnsavedChangesPrompt=M\u00f6chten Sie die aktuelle Aufgabe wirklich beenden? Es sind nicht gespeicherte \u00c4nderungen vorhanden, die verloren gehen, wenn Sie mit dieser Aktion fortfahren. Klicken Sie zum Beenden auf <b>Ja</b> und zum Abbrechen auf <b>Nein</b>.
switchTaskWithErrorDetailsHiddenPrompt=Es sind ausstehende Fehler vorhanden. M\u00f6chten Sie die aktuelle Aufgabe beenden? Klicken Sie zum Beenden auf <b>Ja</b> und zum Abbrechen auf <b>Nein</b>. Klicken Sie auf <b>Details anzeigen</b>, um die Fehler anzuzeigen.
switchTaskWithErrorDetailsShownPrompt=Es sind ausstehende Fehler vorhanden. M\u00f6chten Sie die aktuelle Aufgabe beenden? Klicken Sie zum Beenden auf <b>Ja</b> und zum Abbrechen auf <b>Nein</b>. Klicken Sie auf <b>Details ausblenden</b>, um die Fehlerliste zu schlie\u00dfen.
errorChangePasswordWrongOldPassword=Der Wert des alten Kennworts ist ung\u00fcltig.Best\u00e4tigen Sie das vorhandene Kennwort und geben Sie es in das Feld Altes Kennwort ein.
errorChangePasswordWrongNewPassword=Der Wert des neuen Kennworts oder Best\u00e4tigungskennworts ist ung\u00fcltig. Geben Sie ein g\u00fcltiges neues Kennwort oder Best\u00e4tigungskennwort in das entsprechende Feld ein.
errorChangePasswordNewPasswordDoNotMatch=Die Werte des neuen Kennworts und Best\u00e4tigungskennworts stimmen nicht \u00fcberein. Stellen Sie sicher, dass das neue Kennwort und das Best\u00e4tigungskennwort gleich sind.

#
# Getting started
#
gsWelcomeTitle2=Verwaltungszentrum-Produkttour
gsWelcomeTitle3=Das Verwaltungszentrumr erm\u00f6glicht Business-Benutzern die Durchf\u00fchrung von Katalogmanagement-, Werbeaktions- und Marketingaufgaben zur Erstellung, Aktualisierung und Pflege von Merchandising- und Marketing-Assets in Gesch\u00e4ften unter Verwendung der Gesch\u00e4ftsmodelle Consumer Direct, B2B Direct und Erweiterte Sites.
gsWelcomeTitle4=<b>Informationen zu:</b>
gsWelcomeTitle5=Schl\u00fcsselfunktionen im Verwaltungszentrum
gsWelcomeTitle6=So schlie\u00dfen Sie Aufgaben auf verschiedene Arten ab
gsWelcomeTitle7=So defniieren Sie Ihren Arbeitsbereich
gsWelcomeTitle8=So durchbl\u00e4ttern und suchen Sie
gsWelcomeTitle9=So personalisieren Sie Ihr Verwaltungszentrum
gsLearnMore=Mehr lesen ...
gsPlayVideo=Video abspielen
gsCatalogsTitle1=Kataloge
gsCatalogsTitle2=<b>Produktanreicherung</b>
gsCatalogsTitle3=Erfahren Sie, wie Sie Produktinformationen \u00e4ndern, Merchandising-Verkn\u00fcfungen hinzuf\u00fcgen, um komplement\u00e4re Produkte zu verkaufen, die Kategorie \u00e4ndern, in der sich ein Produkt befindet, und eine Vorschau der Gesch\u00e4ftsseite anzeigen, um sicherzustellen, dass die \u00c4nderungen wie erwartet angezeigt werden.
gsCatalogsTitle4=<b>Produktplatzierung</b>
gsCatalogsTitle5=Erfahren Sie, wie Sie Verkaufskataloge verwenden, um Produktsortimente auf vielf\u00e4ltige Weise darzustellen, und zeigen Sie eine Vorschau der Gesch\u00e4ftsseite an, um sicherzustellen, dass die \u00c4nderungen wie erwartet angezeigt werden. 
gsPromotionsTitle1=Werbeaktionen
gsPromotionsTitle2=<b>Werbeaktionen des Gesch\u00e4fts</b>
gsPromotionsTitle3=Erfahren Sie, wie Sie den richtigen Werbeaktionstyp finden, auf dem Ihre Werbeaktion basieren soll, wie Sie eine Werbeaktion erstellen, die auf Produkte eines bestimmten Herstellers beschr\u00e4nkt ist, und wie Sie die Gesch\u00e4ftsvorschau verwenden, um sicherzustellen, dass die Werbeaktion korrekt funktioniert.
gsMarketingTitle1=Marketing
gsMarketingTitle2=<b>Gezielte Werbung</b>
gsMarketingTitle3=Erfahren Sie, wie Sie eine Anzeige auf einer Gesch\u00e4ftsseite anzeigen, indem Sie eine Webaktivit\u00e4t erstellen, und eine Vorschau der Gesch\u00e4ftsseite anzeigen, um sicherzustellen, dass die Anzeige wie erwartet angezeigt wird.
gsMarketingTitle4=<b>Verhaltensmarketing</b>
gsMarketingTitle5=Erfahren Sie, wie Sie eine Dialogaktivit\u00e4t erstellen, die eine Marketing-E-Mail an Kunden sendet, wenn diese ihre erste Bestellung im Gesch\u00e4ft aufgeben.
gsMarketingTitle6=<b>A/B-Tests</b>
gsMarketingTitle7=Erfahren Sie, wie Sie einen A/B-Test auf Ihrer Site einrichten, um zwei Anzeigen zu vergleichen, Statistiken anzeigen, um festzustellen, wie Kunden auf jede Anzeige reagieren, und den Test durch Auswahl der Gewinneranzeige abschlie\u00dfen. 
gsPageComposerTitle1=Commerce-Zusammensteller
gsPageComposerTitle2=<b>Seitenlayouts</b>
gsPageComposerTitle3=Erfahren Sie, wie Sie eine neue Seite f\u00fcr Ihr Gesch\u00e4ft erstellen und ein Layout mithilfe von Widgets gestalten.
gsResourcesTitle1=Ressourcen
gsResourcesTitle2=Partnerl\u00f6sungen
gsResourcesTitle3=Erkunden Sie M\u00f6glichkeiten, Ihre HCL-Commerce-Implementierung mit vorgefertigten Integrationen, die von HCL-Partnern zur Verf\u00fcgung gestellt werden, zu bereichern.
gsResourcesTitle4=Verwaltungszentrum-Online-Hilfe
gsResourcesTitle5=Greifen Sie auf umfassende Online-Hilfethemen zu, in denen erkl\u00e4rt wird, wie jedes Tool im Verwaltungszentrum zu verwenden ist.
gsResourcesTitle6=H\u00e4ufig gestellte Fragen
gsResourcesTitle7=Finden Sie Antworten auf h\u00e4ufig gestellte Fragen und erfahren Sie, wie Sie h\u00e4ufig auftretende Probleme beheben.
gsResourcesTitle8=HCL Education Assistant
gsResourcesTitle9=Lernen Sie die Verwaltungszentrum-Funktionen kennen, indem Sie sich die nach Funktionspaketen organisierten Schulungsmodule zum Selbststudium ansehen. Suchen Sie nach Modulen mit der Kennzeichnung <i>Business-Benutzeroberfl\u00e4che</i>.

#
# User preference options display text
#
languageOptionDisplayText_en_US=US-Englisch
languageOptionDisplayText_fr_FR=Franz\u00f6sisch
languageOptionDisplayText_es_ES=Spanisch
languageOptionDisplayText_de_DE=Deutsch
languageOptionDisplayText_it_IT=Italienisch
languageOptionDisplayText_pt_BR=Brasilianisches Portugiesisch
languageOptionDisplayText_ja_JP=Japanisch
languageOptionDisplayText_ko_KR=Koreanisch
languageOptionDisplayText_zh_CN=Chinesisch (vereinfacht)
languageOptionDisplayText_zh_TW=Chinesisch (traditionell)
languageOptionDisplayText_pl_PL=Polnisch
languageOptionDisplayText_ro_RO=Rum\u00e4nisch
languageOptionDisplayText_ru_RU=Russisch
languageOptionDisplayText_he_IL=Hebr\u00e4isch
languageOptionDisplayText_ar_EG=Arabisch
languageOptionDisplayText_tr_TR=T\u00fcrkisch
styleOptionDisplayText_standard=Standard
dateFormatOptionDisplayText_YYYYMMDD_slash=YYYY/MM/DD
dateFormatOptionDisplayText_MMDDYY_slash=MM/DD/YY
dateFormatOptionDisplayText_DDMMYYYY_slash=DD/MM/YYYY
dateFormatOptionDisplayText_DMYYYY_slash=D/M/YYYY
dateFormatOptionDisplayText_DDMMYYYY_dot=DD.MM.YYYY
dateFormatOptionDisplayText_DDMMYYYY_dash=DD-MM-YYYY
timeFormatOptionDisplayText_12hr=12-Stunden-Format
timeFormatOptionDisplayText_24hr=24-Stunden-Format
firstDayOfWeekOptionDisplayText_SUN=Sonntag
firstDayOfWeekOptionDisplayText_MON=Montag
firstDayOfWeekOptionDisplayText_TUE=Dienstag
firstDayOfWeekOptionDisplayText_WED=Mittwoch
firstDayOfWeekOptionDisplayText_THU=Donnerstag
firstDayOfWeekOptionDisplayText_FRI=Freitag
firstDayOfWeekOptionDisplayText_SAT=Samstag
textDirectionDispalyText_BrowserSetting=Browsereinstellungen verwenden
textDirectionDispalyText_AUTO=Kontextabh\u00e4ngig
textDirectionDispalyText_LTR=Von links nach rechts
textDirectionDispalyText_RTL=Von rechts nach links

#
# Management Center launch page
#
launchPageInformationMessage1=Das Verwaltungszentrum wurde in einem separaten Browser-Fenster ge\u00f6ffnet.
launchPageInformationMessage2=Verwenden Sie das Verwaltungszentrum, um Gesch\u00e4ftsaufgaben f\u00fcr das ausgew\u00e4hlte Gesch\u00e4ft abzuschlie\u00dfen.
launchPageInformationMessage3=Bei Bedarf k\u00f6nnen Sie dieses Fenster schlie\u00dfen, indem Sie auf das X oben rechts klicken.
errorSupportedBrowserTitle=Nicht unterst\u00fctzter Browser mit Verwaltungszentrum verwendet
errorSupportedBrowserMessage=F\u00fchren Sie ein Upgrade auf Microsoft Internet Explorer Version 11 oder h\u00f6her durch, um Verwaltungszentrum zu verwenden.
errorEnableJavaScriptTitle=JavaScript ist f\u00fcr Ihren Webbrowser deaktiviert
errorEnableJavaScriptMessage=Um das Verwaltungszentrum verwenden zu k\u00f6nnen, m\u00fcssen Sie JavaScript f\u00fcr Ihren Webbrowser aktivieren.
errorFlashVersionTitle=Nicht unterst\u00fctzte Flash-Version mit dem Verwaltungszentrum verwendet
errorFlashVersionMessage=Um das Verwaltungszentrum verwenden zu k\u00f6nnen, muss Flash 10.0 oder h\u00f6her installiert und f\u00fcr Ihren Webbrowser konfiguriert sein.

#
#Time Zone
#
changeTimeZoneUnsavedDialogText=Sie k\u00f6nnen diese Zeitzone nicht \u00e4ndern, weil Sie ungespeicherte Arbeit haben. Speichern Sie Ihre Arbeit und versuchen Sie dann erneut, die Zeitzone zu \u00e4ndern.

#
#Flexera Integration CMC Messages
#
entitlementHasEnded=Die Berechtigung f\u00fcr HCL Commerce ist abgelaufen
entitlementConnectionFailed=Die Verbindung zum Berechtigungsserver ist fehlgeschlagen
gracePeriodExpireOn=Die HCL Commerce-Berechtigung ist am {0} abgelaufen. Die Berechtigungsfrist l\u00e4uft in {1} Tagen ab. Um Serviceunterbrechungen zu vermeiden, wenden Sie sich bitte an Ihren HCL Vertriebsmitarbeiter, um das Berechtigungsproblem zu l\u00f6sen.
gracePeriodStarted=Die vierw\u00f6chige HCL-Berechtigungsfrist hat begonnen und l\u00e4uft am {0} ab. Bitte wenden Sie sich an den HCL Support, um das Verbindungsproblem zu l\u00f6sen, und versuchen Sie es erneut.
operatingGracePeriod=Sie arbeiten derzeit innerhalb der vierw\u00f6chigen HCL Commerce-Berechtigungsfrist, die am {0} abl\u00e4uft. Bitte wenden Sie sich an den HCL Support, um das Verbindungsproblem zu l\u00f6sen, und versuchen Sie es erneut.
gracePeriodEnd=Die HCL Commerce-Berechtigungsfrist ist am {0} abgelaufen. Bitte l\u00f6sen Sie das Problem so fr\u00fch wie m\u00f6glich, um eine Serviceunterbrechung zu vermeiden.
